[
    {
        "60type": "0",
        "12type": "C",
        "insideType": "919",
        "focusType": "24",
        "setume": "生真面目で律儀な努力家です。性格的には線が細いほうだと言えるでしょう。頭がよく働き、物事をテキパキと処理する手腕もあります。目先の利益に非常に敏感な、実利主義者でもあります。とっさの状況判断や先手を打つ機転にすぐれ、巧妙な駆け引きでチャンスをものにする、ここ一番の勝負強さが特徴です。パッパと成果・結果を出す短期決戦の勝負師であるだけに、長期戦ではだらけてしまうのが惜しいところかもしれません。アイディアに富んでおり、思索を巡らせることが得意です。ただ、着想はいいのに、気が短くて結論を急ぐ性癖があるために、理想を実現しにくくさせています。周囲の人からは冷静沈着に見えますが、気の小さい一面があり、追いつめられると自分を制御できなくなることがあります。警戒心が強く、世間体を気遣う傾向は強いほうです。人の気持ちを察しながら「何をすれば相手に褒めてもらえるか」を最初に考えて行動します。人間関係では、常に自分と相手がお互いに有益な存在でなければならないと考える「相互利益主義」であり、損得勘定抜きには付き合わないシビアな面があります。仕事に対しては忠実で、努力もできるほうです。一度言い出したら聞かず、負けず嫌いで、競争心は旺盛です。社交範囲が広いとは言えないので、技術職・専門職のほうが力を発揮するでしょう。官公庁的な仕事でも働きやすいかもしれません。肩肘張らないフランクな環境でなら、実力を発揮するでしょう。",
        "ani60": "大きな志を持った",
        "ani12": "猿"
    },
    {
        "60type": "1",
        "12type": "I",
        "insideType": "125",
        "focusType": "919",
        "setume": "鋭い感受性の持ち主です。内には緻密な計算力を秘めていますが、知性よりも、むしろ勘と駆け引きで結論を導き出そうとするタイプです。実利と能率を重んじ、機敏な動作と一途な行動力もあるため、社会で成功するでしょう。警戒心や競争心が強いことも、プラスに働く可能性を高くしています。ただし、行動のテンポが速すぎて、周囲がついてこられないことがあるかもしれません。弱者へのいたわりや、協調性に欠けてしまうと、お山の大将になりかねないでしょう。また、勘に頼るあまり、無駄や犠牲が多くなることも考えられます。人情家で世話好きという一面もあります。人情にあついのはいいのですが、激情的になってあつれきを生む傾向は否めません。裏表のある話をされたり、プライベートな話に立ち入られたり、恩着がましい態度をとられたりすることを嫌います。自己管理には非常に厳しく、ひょうひょうとしていても意外と神経質で、いつも緊張の糸を張りつめています。また、感受性が強く、感激屋で情にもろい面もあります。自分の夢を大切に、理想の実現に向かって一直線進んでいこうとするロマンチストでもあります。掲げた目標に向けて着実な計画を立て、無駄を省いた戦略で自分の人生を作り上げていきます。理想の実現にはやりすぎて多少の無理が生じることもありますが、ペース配分をしながら、最後に勝つ長期的展望の勝負師です。",
        "ani60": "母性豊かな",
        "ani12": "コアラ"
    },
    {
        "60type": "2",
        "12type": "B",
        "insideType": "108",
        "focusType": "555",
        "setume": "誠実と思いやりを心がけ、いつも若々しい情熱を燃やしている男性です。啓蒙精神が強く、教育などに情熱を注ぎます。権威におもねたり社会に迎合したりしない反骨精神もありますが、本質的には伝統的な秩序ある社会倫理を理想としています。実直かつ控え目で地味な態度をとりながら、周囲に対する気遣いが行き届いています。気取り屋の傾向もありますが、愛想よくふるまっています。ただし、初めての人や初めての事、初めての所にはなかなかなじめません。神経が細やかなだけに、安心できる環境を望む傾向があるでしょう。きめ細かい着眼点をもっているため、修正点を見つける天才です。一度見つけた間違いはキチンと訂正せずにはいられません。努力と勤勉を動力にしていますが、秀才型でも努力至上主義でもなく、健全で常識的な人柄なので、社会では安定を保ちやすいタイプです。ただし、楽天的な性格から、甘い面があることも否めません。裏表のない無邪気な人間性で、人を疑うことを知らずに素直に接していくため、人見知りするわりにはだまされやすいという一面があるのです。人の才能や手腕よりも、資質や人柄を尊重するほうなので、人間関係は家族的・人情的になるでしょう。些細な事にこだわると、ウルサ型だと思われてしまいます。素朴な感受性と、穏健な倫理観の持ち主なので、家業を継承したり、保守的な伝統技能に熟達する人も多いでしょう。",
        "ani60": "正直な",
        "ani12": "小鹿"
    },
    {
        "60type": "3",
        "12type": "J",
        "insideType": "24",
        "focusType": "100",
        "setume": "インテリ風で、男性的な引き締まった風貌をしていますが、内面のもろさを感じさせるところもあり、叙情的な一面も秘めています。徹底した努力主義の人生観の持ち主です。淡泊な面もあり、あきらめの早い傾向もないではないのですが、本質的には勤勉を第一とし、卑怯と怠惰を嫌います。社会の歪曲を指弾し、何にでも自分の意見を言わなくては気のすまない論客でもあります。そして、自分に楯突く人に対しては、一歩も引かない気概があります。せっぱ詰まった時の底力には、想像を絶するものがあります。一度耳にした事・目にした事はしっかりと脳裏に焼き付け、体で吸収して覚えます。そして取り込んだ事を工夫して、自分のものにすることが得意です。個人の意志や目的を尊重します。自分の領域を侵されるのを好みませんが、同様に他者の領域を侵すこともしません。ただ、そのために社交性に欠け、組織の統率には向かないという可能性があります。ですから、対人的な警戒心や勘が必要な仕事よりも、研究・技術・芸能などの分野のほうが力を発揮できるでしょう。守備範囲は広くなくても、堅いという長所があります。一匹狼になるかもしれませんが、きちんとやりぬく勤勉さと、手抜きのない真面目さが周囲から信用されるはずです。枠にはめられずに自分の感性で伸び伸びできる環境であれば、持ち味を発揮できるでしょう。",
        "ani60": "人気者の",
        "ani12": "象"
    },
    {
        "60type": "4",
        "12type": "A",
        "insideType": "1",
        "focusType": "888",
        "setume": "自分の責任と守備範囲のみを几帳面に維持する性格なので、「不干渉主義」だと言えるでしょう。周囲の人の思惑にはほとんど無頓着で、身だしなみにも気をつかいません。飾り気がなく、淡々としており、他人に対する期待も依存心も少ないタイプです。腰が低いわけでも愛嬌があるわけでもないのに、人に警戒心を与えず、人間関係を緊張させないところは、不思議な魅力だと言えるでしょう。ぼくとつとしていて、誠実で、家族思いのマイホーム主義でであると同時に、合理的な人生観の持ち主でもあり、割り切った生活態度を崩しません。仕事では企画力に秀でており、自由で豊かな着想を発揮するほうです。また、時代を見通す鋭い洞察力があります。近い将来どうなるかを読み、段階的に布石を打つ戦略で力を発揮します。自分の主張は絶対に曲げない自信家でもあります。常に自分らしさ、個性、持ち味といったものを生かしたいと思っており、既存のものにひとひねり加えるアイディアや、人のやらない事をする独自性を追求していきます。じっくり考えて、オリジナリティーを要求されるような環境であれば、時間を忘れて没頭できるでしょう。野心的な押しの強さはないので、コツコツと一人でやっていくジャンルに向いています。慎重で入念なのはいいのですが、機敏さに欠ける傾向があります。目標に向かって順序よく事を進められる、論理的な思考回路の持ち主なので、考えて納得したら、行動に移すことがポイントになるでしょう。",
        "ani60": "ネアカの",
        "ani12": "狼"
    },
    {
        "60type": "5",
        "12type": "K",
        "insideType": "25",
        "focusType": "125",
        "setume": "どことなく品があり、おっとりした雰囲気で、おぼっちゃまのようなところがある男性ですが、それだけに周囲の人に対する甘えや気ままさも感じられます。内心では好き嫌いが激しく、理想も高いのですが、他人の感情を害したり反対を押し切ってまで主張したりしないため、不満を内側にためやすいタイプです。ただ、いつも低姿勢なので、争うことは少ないほうでしょう。客観的な視点と常識をもち、誰とでも同じように一定の距離をおいて交際することをモットーにしています。情熱には乏しい面がありますが、時代に遅れず、社会からはみ出すようなこともせず、注意しながら平均的に生きていきます。情報収集に努める知識人で、常識的な事から専門知識まで、実に幅広く網羅しています。ユーモアがあり、他人の感情的な側面での心理を理解できます。また、芸術的な感受性や独創的なセンスもあります。ただし、それらを生かす強い意志や積極性が充分ではないため、よい協力者を得ることがポイントになるでしょう。頼りになる相談相手がいて、いつも新しい出会いや情報が入ってくる環境の中で、自分の気持ちを分かってくれる仲間がいると持ち味を発揮できるはずです。仕事にも、家庭にも、自分自身の生活にも、すべて理想をかなえたいと願うことで、どの面にも中途半端になる傾向があります。協調性と、ねばり強さが正否を分けるポイントになるでしょう。",
        "ani60": "協調性のない",
        "ani12": "羊"
    },
    {
        "60type": "6",
        "12type": "C",
        "insideType": "919",
        "focusType": "888",
        "setume": "鋭い風貌と張りつめた神経をもち、スキのない構えを見せているアクティブな男性です。才気煥発、臨機応変、打てば響く反応の早さも備えています。人生に対してきわめて意欲的で、野心があり、何もないところから努力だけで功を成すタイプです。巧妙な駆け引きでチャンスをものにする、ここ一番の勝負強さも特徴です。ただし、むやみに競争心が強いうえ、せっかちで、独断的な傾向もあり、成果を急ぐあまりの早合点が多いため、外見ほど能率的ではありません。粘りが弱いため、途中で腰折れしやすい傾向もあります。短期決戦の勝負師なので、長期戦ではだらけてしまうのです。行動の基準を、冷静な知性や効率的な判断に求めます。仕事においては組織作りや人の運用が巧みなので、リーダーシップをとれば才能を振るうことができるでしょう。人間関係作りでは、能力主義に徹します。常に自分が相手にとって有益な存在でなければならず、相手も自分に貢献すべき何かをもっている必要があると考える「相互利益主義」なので、温かみに欠けるおそれがあります。猜疑心が強いため、周囲の人が恐れをなすこともあるかもしれません。派閥的な環境ではチームワークを乱す原因にもなるので、優秀なブレーンを置くといいでしょう。体調やムードなど、環境によって大きく左右されるタイプであり、肩肘張らないフランクな雰囲気の中でなら実力を発揮します。",
        "ani60": "どっしりとした",
        "ani12": "猿"
    },
    {
        "60type": "7",
        "12type": "I",
        "insideType": "125",
        "focusType": "125",
        "setume": "明るくてさっぱりした態度で、年齢に関係なく青年のような気質をもっています。自分の夢を大切に、理想の実現に向かって一直線に進んでいこうとするロマンチストです。夢を夢で終わらせないように、堅実な路線を貫き、着実な方法で自分の人生を作り上げていきます。勘がさえており、日常生活でも勘に頼って動きますが、人の好さから調子よく安請け合いしがちな傾向も否めません。人当たりは柔らかいのですが、短気ですぐ激する一面もあります。人の好き嫌いが激しいため、味方は多いのですが、不用意に敵を作ることも少なくないでしょう。嫌な相手には冷淡ですが、好きな相手には自分が損をしてでも世話を焼きます。この極端な態度の差が、ときには不本意な結果を招くこともあるかもしれません。物事に対してはあっさりしているように見えますが、金銭的な事についてはうるさいほうです。無骨に見えますが、飲み込みは早く、どんな職業でも無難にこなせる素質があります。仕事においては、律儀な職人気質と天才芸術家的な気まぐれ気質との、両面を併せもった態度をとるでしょう。企画力は卓抜です。ただ、現実面を軽視する癖があるので、見通しや詰めが甘いということにつながります。特に独立するときには、人気や期待が先走って、虚業に陥る危険性をはらんでいます。研究・芸能面ではすぐれた着想や才能があるので、そういう方面で根性を発揮するでしょう。",
        "ani60": "コアラの中の",
        "ani12": "コアラ"
    },
    {
        "60type": "8",
        "12type": "B",
        "insideType": "108",
        "focusType": "1",
        "setume": "義理と人情を重視し、人の道に反することや、筋を曲げて社会に媚びることを嫌います。「道理」と「堅実」を信条とする自分の人生観に強い自負をもち、出世を望んで勢力を張ることはありませんが、責任を果たすために体を張る覚悟はあります。誠意・勤勉・忍耐を尊ぶ律儀な人柄です。一歩一歩着実に人生を歩いていくため、現実社会からは一歩遅れる傾向がありますが、それも悪いことではありません。青年時代にはワガママで負けず嫌いなところがあるものの、本質的には温厚で円満な人柄なので、年齢とともに円熟していくでしょう。思想面では穏健な保守派で、封建的な秩序を尊重したがる傾向にあります。八方美人と思われることもありますが、実際のところ、積極的な政治性や自分を売り込む社交性はあまりありません。内弁慶で、亭主関白なところはあるでしょう。裏表がなく、人を疑わないので、人見知りするわりにはだまされやすいという弱点もあります。きめ細かい着眼点があるために間違いを見つけることが得意で、それを訂正せずにはいられないほうです。仕事では、企画力があり、人を見る目や勘もあるので、組織の責任者として働けるでしょう。もしかすると、えこひいきしていると思われることがあるかもしれませんが、持ち前の誠意と忍耐でチームワークをまとめていく力量があります。教養のある人が多いので、信頼や人気も高いタイプです。",
        "ani60": "強い意志を持った",
        "ani12": "小鹿"
    },
    {
        "60type": "9",
        "12type": "J",
        "insideType": "24",
        "focusType": "0",
        "setume": "「根性」と「努力」を信条とし、自分の思うとおりに割り切って、言ったり行動したりする男性です。独自の正義感と倫理に基づいて行動を押し進めるため、独断専行だと思われることもありますが、それなりの理屈と筋は通っています。記憶力が良く、一度耳にした事・目にした事をしっかりと脳裏に焼き付け、体で吸収して覚えます。誠実で、勇気があります。良いことは良い、悪いことは悪いとする「是是非非主義」でもあり、強きをくじき、弱きを助ける親分肌の気概があります。ときには打算や駆け引きもするのですが、楽天的な性癖があることと、対人的な勘に乏しいために、そういう駆け引きが成功しやすいとは言えません。仕事の面では、実践的で努力をするタイプなので、裸一貫から身を立てることも可能です。下の人間の面倒見はいいほうです。ただ、人の微妙な心理への感性に欠ける傾向があり、複雑な人間関係を処理をするのが苦手なので、現代的な組織作りには向かないかもしれません。押しと度胸で世渡りする一匹狼的な存在になる可能性が高いでしょう。とはいえ、腹を割った飾り気のない人づきあいで、周囲の人からの信頼を得ることができます。技術・研究などの専門分野で力を発揮するでしょう。やり出したら止まらず、ついがんばってしまい、徹夜してでも達成しようと全力投球するたちなので、邪魔が入らないように工夫してから取り組むことがポイントです。",
        "ani60": "デリケートな",
        "ani12": "象"
    },
    {
        "60type": "10",
        "12type": "A",
        "insideType": "1",
        "focusType": "24",
        "setume": "社交性も駆け引きもありませんが、根が正直で人情家、実直で素朴な人柄です。想像力に富み、多角的な興味をもっているため、趣味は多いほうでしょう。平凡な事を嫌い、常に自分らしさを生かしたいと思っているので、既存のものにひとひねり加えるアイディアや、人のしない事をする独自性を追求していきます。人の思惑に頓着せず行動するために、もしかすると非常識だと思われたり、横着だと誤解されたりするかもしれませんが、無邪気で独特な人生観を貫くタイプです。仕事では、平凡で常識的な業務には関心が薄く、そういう職種では成功しにくいかもしれません。知的に、冷静に、経験を積むことで、独自の分野を切り拓いていけるタイプです。まわりから見ると現実的には思えない理想を掲げながら、無から有を生み出すような発想で臨むため、息の長いペースが必要になるでしょう。あまりに保守的な環境では力を発揮できず、せっかくの独創的な着想力も自滅する恐れがあります。オリジナリティーを要求される環境であれば、時間を忘れて没頭できるでしょう。また、じっくり考えられない状況に身を置くことも苦手なので、臨機応変な対応を求められる職場や、速戦即決的な立場は不向きです。研究職や参謀的な立場だと力を発揮するでしょう。権力への野心は少ないので、チームワークを乱すことはありませんが、理解されるには時間が必要です。考えて納得したら、行動に移すことがポイントになるでしょう。",
        "ani60": "放浪の",
        "ani12": "狼"
    },
    {
        "60type": "11",
        "12type": "K",
        "insideType": "25",
        "focusType": "919",
        "setume": "繊細な神経をもち、いつも控え目で、穏やかに相手の態度を見守っています。相手を気遣い、自分を主張しないように気を配っているのです。周囲に人の機嫌を損なわないように常に受け身でいるため、権力に媚びているかのように誤解されることもありますが、批判する能力はちゃんと持ち合わせています。人に先んじて行動して失敗してしまうようなことはありません。他の人の失敗を見て、同じてつを踏まないように気をつけるタイプです。社会情勢を的確に判断し、シュミレーションをしながら戦術を練ることも得意です。常識的な事から専門知識まで、幅広く情報収集に努めます。博識で、社会の裏情報にも通じており、利害を計算することが得意です。その一方で、友のためならば、ときに利害を超越して動くこともあります。また、企画力・着想力にすぐれています。前線から一歩引いた立場で周囲の動向を観察して、批判的な持論をするのが得意です。ただし、決断力・行動力が充分でないため、せっかくの能力が充分に活用されにくい場合があるかもしれません。仕事では、個人的な色彩の強い分野か、世襲的な職業が向いています。組織の中では、独力で一派を成すよりも、後見役や参謀役のほうが力を発揮します。ですから、寄るべき大樹を見いだすことが肝要になるでしょう。組織の中では、潤滑油的な存在になれる人材であり、縁の下の力持ちとして能力を発揮することも可能です。",
        "ani60": "物静かな",
        "ani12": "羊"
    },
    {
        "60type": "12",
        "12type": "L",
        "insideType": "0",
        "focusType": "555",
        "setume": "外見は柔らかでも、心の中はしっかりしているタイプです。温厚で、人当たりのよい態度を崩しませんが、優しさの中にも知的な緊張感を漂わせています。短気で、面倒くさがり屋という面もありますが、生来お人好しです。自由気ままに出かけたり、自分の時間を楽しむことが大好きです。また、変化に応じて創意工夫すること、世の中に無いものを考えて生み出すことが得意で、鋭い直観力があります。ひらめきを武器に、独自の発想で生きる理想家でもあります。社会の流れに遅れず、めまぐるしい変化に即応し、物事のポイントをスパッと見極めて処理する抜群の能力の持ち主です。気分が変わりやすく、感覚的思考と論理的思考の両方の頭脳回路をもっています。直感で判断するかと思うと理屈を並べたり、客観的なのかと思うと調子に乗せられたり……。理詰めに物事を処理する冷静な合理主義者という一面と、アクの強い感覚的な嗜好性とが、矛盾したまま内面に同居しているようなものです。周囲の人からは、つかみどこがなく理解しがたいという印象をもたれているかもしれません。でも、本来は寂しがり屋の甘えん坊です。アイディアは出せても、粘りを必要とする仕事は苦手かもしれません。個人的な人間関係の調整は巧みなのであつれきは少ないのですが、人付き合いではかなり疲れるほうです。気骨があって、自分の意志を容易に曲げない論客なので、参謀的なスタッフとして活躍するタイプです。",
        "ani60": "落ち着きのある",
        "ani12": "ペガサス"
    },
    {
        "60type": "13",
        "12type": "L",
        "insideType": "0",
        "focusType": "100",
        "setume": "円満な人格形成を心がけている道徳家です。風貌には野性味と同時に、はにかみと知的なひらめきも漂わせています。ピンとひらめく感性には卓抜したものがあり、合理主義者でありながら、知識や理論よりも感覚と体験を重視しています。対人的な観察力が鋭く、相手次第の交際が巧みです。面倒見がよく、安請け合いする傾向もありますが、人徳を感じさせるころがあり、一派の長のような風格も備えています。世間的に顔の広い、貫禄のある親分肌なのです。物事を強引に処理せず、自然な成り行きを重んじるため、優柔不断だと思われることもありますが、話のわかる人物として一部の信頼を得ています。生理的な感受性が鋭いために、好き嫌いが激しく、個性的でアクの強い性格ではあるのですが、本来は寂しがり屋の甘えん坊です。アイディアマンなので、あらゆる方面での活躍を期待できます。利害を計算して立ち回るとか、巧みに駆け引きするなどの能力にもたけています。ただ、根気と粘りに欠けることで、実力以上の構想を描いたり、面倒くさがったりして、尻つぼみの結果を招くことがあるかもしれません。小回りのきく形で進退を考える配慮が必要でしょう。情勢の変化に応じて、どのような手を打つかを瞬時に判断できる才覚があります。束縛されたり、枠にはめられたりすることを嫌うので、自由にやらせてもらえる環境であれば持ち味を発揮できるでしょう。",
        "ani60": "強靭な翼をもつ",
        "ani12": "ペガサス"
    },
    {
        "60type": "14",
        "12type": "K",
        "insideType": "25",
        "focusType": "888",
        "setume": "人当たりの柔らかい態度で、知性を感じさせながら、どこか細さも感じさせるところがあり、繊細な神経の持ち主です。人づきあいがよく、社交性を発揮して、誰に対しても同じように誠実に接するところが魅力です。本心を口にすることはめったにありませんが、内面には独自の世界があり、それを実現させるために長期的な展望をもっています。周囲の人に対して積極的に自分を主張することはありませんが、冷静な視線を行き届かせており、内心では不満や反抗心を抱いていることが少なくありません。いわゆる「外柔内剛」型なので、組織や家庭の中ではかえって気むずかしい一面を見せることがあるでしょう。知識人で、常識的な事から専門知識まで実に幅広く網羅しています。自分の好き嫌いに惑わされず、冷静に情報収集や分析ができるので、奇抜な見解をとることはなく、平均的な結論に収束していきます。ただし、情報を集めすぎてなかなか決められず、グチが多くなるかもしれません。人と競争せず、情勢に応じて流動的な立場をとるため、チームワークを乱しません。変化のめまぐるしい職場では優柔不断だと思われることもありますが、ある程度安定した職場であれば、実務的な業務を中心に万能選手となることができるでしょう。覇気があるほうではないので、リーダーシップを発揮することは苦手かもしれませんが、組織の潤滑油的な存在になるタイプです。",
        "ani60": "無邪気な",
        "ani12": "羊"
    },
    {
        "60type": "15",
        "12type": "A",
        "insideType": "1",
        "focusType": "125",
        "setume": "いつも人に対する気づかいの行き届いた、温和な人柄です。楽天的でユーモラスな一面もあります。また、博識で勤勉実直です。信義と秩序を重んじ、利害や損得に関係なく正論を説き、嘘をつくようなことはしません。内面には独自の見解や人生観をもつ、個性的な男性です。能力本意で人づきあいをする傾向がありますが、邪心がなくて思いやりがあるため、不平を言われることは少ないでしょう。先を見通す鋭い洞察力があります。そして、目標を定め、それに向かって順序よく事を進める論理的な思考回路ももちあわせています。とことんまで考える性格であるだけに、じっくり考えられない状況に身を置くことは苦手です。その場限りのいい加減な行動をとることもできません。仕事には、どんな事でも徹底して熱心に取り組むたちなので、息の長い研究や事業に向いています。独自の発想をもとに一家言を吐くような、評論家のような仕事もいいでしょう。理詰めで合理的に考えて進むため、直感的な判断や臨機応変の対応が必要になる仕事では疲労感ばかりがつのってしまいます。組織の中であれば、営業力やリーダーシップが要求されるポジションよりも、参謀のような立場のほうが、自分らしく感じるでしょう。自分の利害にこだわらないため、派閥的な組織や、その場主義の環境では、実力を発揮できにくくなります。自分らしさを生かしたいと思っているので、オリジナリティーを要求される環境が適しているでしょう。",
        "ani60": "クリエイティブな狼",
        "ani12": "狼"
    },
    {
        "60type": "16",
        "12type": "A",
        "insideType": "1",
        "focusType": "888",
        "setume": "明るくてさっぱりしており、裏表のない率直な性格です。気の弱いところはありますが、遠慮なく発言することも多いのではないでしょうか。そのために誤解されたりすることもないとは言えませんが、近づいて来る人間には親切に世話を焼くタイプです。人情・慣習・常識には左右されません。理詰めで筋を通すので、ときには偏屈で横着だと思われることもありますが、根は駆け引きのない一本気な善人です。とことんまで考えるたちで、目標に向かって順序よく事を進める論理的な思考回路があります。時代を見通す鋭い洞察力もあるので、近い将来どうなるかを読み、段階的に布石を打つ戦略で力を発揮するでしょう。一匹狼となってもかまわず、独特の人生観を背景に我が道をいく素朴な男性なので、平均的な社会人ではおさまれないかもしれません。むしろ、特定の社会にいるほうが、深い信頼と尊敬を得られるはずです。体験を積み重ねた立場から発する言葉には、評論家的な客観性と価値があります。波乱の多い環境に置かれると、報われない時期が続くかもしれませんが、将来はうまくいく可能性があります。アイディアを出したりアレンジしたりするのが好きなので、オリジナリティーを要求される職場がいいでしょう。",
        "ani60": "穏やかな狼",
        "ani12": "狼"
    },
    {
        "60type": "17",
        "12type": "K",
        "insideType": "25",
        "focusType": "125",
        "setume": "英国紳士を思わせる配慮の行き届いた服装や態度、そして気取っているように見えなくもない物腰の柔らかさが持ち味です。人間的な信用を重視しているため、人づきあいをおろそかにせず、自分の好き嫌いや損得を表に現すことがありません。理想としている人間関係は、多少よそよそしかったとしても、お互いに傷つけ合うことがないような、一定の距離をおいた交際です。危険を冒してまで自分を賭けるようなことはしません。あくまでも秩序と伝統を重んじるタイプで、実務家であり趣味人です。教養を向上させることを志しており、常識と博識に支えられた、客観的で偏りのない人生観の持ち主です。知識は幅広く、常識的な事から専門知識まで網羅しています。世情や社会問題に詳しく、情報や計数にも明るいので、仕事の適応範囲も広いでしょう。ただし、常に情勢が安全に展開していくのを待って事を決断していく慎重さは、諸刃の剣ともなります。安全策を採りすぎて、決断が遅れ、せっかくの見識やオリジナリティーを生かしきれない可能性があるため、組織の陣頭指揮には向かないかもしれません。ワンマン社長の下で働くには適していますが、部下に対しては高飛車に出る傾向があるために、反動を受けやすいタイプでもあります。権限と責任をあいまいにすると、上下の意思の疎通を欠いてしまうでしょう。とはいえ、几帳面な努力家なので、理財の才覚もあります。",
        "ani60": "粘り強い",
        "ani12": "羊"
    },
    {
        "60type": "18",
        "12type": "L",
        "insideType": "0",
        "focusType": "1",
        "setume": "男性的で苦みばしった風貌をもち、野生的でアクの強い、個性的な人物です。けれども本質的には情緒が豊かで、デリケートな感性を備えています。いつも知的な観察眼を働かせながら、控え目にしていることも多いでしょう。屈託のない態度を見せながら、案外細かい配慮を行き届かせているのが特徴です。一切の束縛を嫌う「自由人」です。気ままに出かけたり、自分の時間を楽しんだり、変化に応じて創意工夫したり……して、気楽さを満喫します。けれども、本来は寂しがり屋の甘えん坊さんです。知的な分析力もさることながら、それ以上に本能的な直観力にすぐれています。勘と気分で事を処理しますが、独創的な発想力をもち、社会で起きている現象を的確にキャッチして分析・判断する才覚があります。仕事においては組織力があり、統率力よりも信望で周囲をリードする貫禄があります。大きな組織の歯車になるよりも、小さな組織でも自分がリーダーシップを取れる立場になることを選ぶほうが向いているでしょう。相場や不動産などの投機筋にも適性があります。ただし、短気で情にもろい一面があることや、皮肉っぽく直言する論客であることなどから、立場を悪くさせる可能性がないとは言えません。さらに、緊張が続かない体質なので、はじめはよくても尻つぼみになってしまうおそれもあります。とはいえ、組織の運営といった分野にも適正がありますので、情熱を注ぐことができるでしょう。",
        "ani60": "波乱に満ちた",
        "ani12": "ペガサス"
    },
    {
        "60type": "19",
        "12type": "L",
        "insideType": "0",
        "focusType": "0",
        "setume": "飾り気のない、素朴な男性です。少し線の細いところがあり、見かけは神経質ですが、率直で、いつまでも青年のような若さを失いません。じっとおとなしくしているのが性に合わないため、思い立ったが吉日で東奔西走するタイプです。行動範囲も広いでしょう。意地と気力で人生を割り切っているようなところがあるため、周囲の人には少し無理をしているように思われるかもしれません。でも、さっぱりとした気質に支えられた理想主義者であるため、それもまた魅力だと思わせています。親分肌で、人情にもあつい性格です。理想主義的な理論家という一面もありますが、実際は、試行錯誤した自分の体験を重んじるタイプです。正直で嘘がつけないだけに、逆に周囲の誤解を招くこともありますが、あくまでも自分の信念を貫いて妥協しない純粋さと、見かけ以上に粘り強い素質とが、プラスに働く要素になるでしょう。芸術的な感性がすぐれています。また、鋭い直感とひらめきがあり、物事のポイントを見極めて、めまぐるしい変化にも即応できる抜群の能力をもっています。自己主張が強く、相手の立場を理解せず自分の信念を貫こうとするために、造反家に見られることもありますが、野心は少ないほうです。仕事では能率的かつ着実に実務をこなしますが、短気でムラっ気があり、自己統制がきかないために、ワンマンになってしまう危険性がなきにしもあらずです。独断専行をしても許される環境で働くのがいいでしょう。",
        "ani60": "優雅な",
        "ani12": "ペガサス"
    },
    {
        "60type": "20",
        "12type": "K",
        "insideType": "25",
        "focusType": "24",
        "setume": "落ち着いていて、人当たりが柔らかく、穏健な性格です。仲間意識が強く、人間的な信用を重視します。マナーをわきまえた態度で、いつも人との間に一定の距離を保ちながら、相手を立てたうえで自分も譲らないという処世術を身につけています。焦らず急がずの「粘り強さ」と「博識」が特徴です。明晰な頭脳をもち、鋭い観察眼や洞察力があります。ただ、結論を時の流れに任せるようなところがあるため、事に当たって決断や実行が遅れることがなきにしもあらずです。また、傍観者的なスタンスをとることで、皮肉屋だと思われることがあるかもしれません。情報収集に努める知識人で、常識的な事から専門知識まで、実に幅広く網羅しています。社会情勢を的確に判断し、それに逆らわないように生きていこうとするタイプです。仕事でも、情報の収集・分析をしつつ、常に相手とのバランスを考えながら事を運ぶことが上手です。ですから、大きな組織の管理部門、または補佐役・参謀役に向いています。計数に明るいので、監査的な立場もいいでしょう。人の行動を客観的に観察できるだけに、自分を棚に上げて相手の欠陥が見えすぎると、組織から浮き上がってしまう危険性があります。また、周囲の雰囲気を考えすぎて責任や権限をあいまいにすると、矛盾を残してしまうでしょう。新しい情報が入ってくる環境で、頼りになる相談相手がいると、持ち味を発揮できます。",
        "ani60": "チャレンジ精神の旺盛な",
        "ani12": "羊"
    },
    {
        "60type": "21",
        "12type": "A",
        "insideType": "1",
        "focusType": "919",
        "setume": "少し神経質そうで、気取った雰囲気も見られないではありませんが、知性味の勝った男性です。無愛想に見られたとしても、本来は正直で律儀な人柄です。駆け引きなどはしないし、いわゆる融通がきくほうでもありません。人情に流されることもなく、いつも筋道を通して、自分の思ったとおりに発言する性格です。とことんまで考えるたちです。先を見通す鋭い洞察力があり、目標に向かって順序よく事を進める、論理的な思考回路もあります。気弱にも見えますが、実社会での生活力はちゃんと備えています。体験に基づいた感覚を重視し、空論に走ることなく、理想と現実のバランスをとりながら、目的を達成するために粘り強く努力します。政治力にもすぐれていると言えるでしょう。平凡さを嫌い、日常的な事でもどこか個性的なカラーを出そうとするところが魅力です。そのせいで結論を出すのに手間取ると、速戦即決の状況に間に合わなくなるかもしれませんが、じっくり考えられる状況やオリジナリティーを要求される場であれば持ち味が生きるでしょう。仕事熱心ではありますが、周囲と協調することに努めず、人を能率でのみ考課していると、組織の運営が偏る危険性もあります。とはいえ、職務においては綿密で精緻な企画力を発揮します。",
        "ani60": "順応性のある",
        "ani12": "狼"
    },
    {
        "60type": "22",
        "12type": "J",
        "insideType": "24",
        "focusType": "555",
        "setume": "押し出しのきく、がっちりとした体格と風貌の持ち主です。性格もまた、見かけどおりの直情径行、つまり感情をそのまま言動に出すタイプで、言葉を飾るようなことはしません。野性味の濃い、自主独立の男性です。情緒には欠けるかもしれませんが、素朴で明るく、さわやかな人柄です。口で言うより、すべき事に全力を注ぐべきだと思っています。周囲に弱みを見せることがなく、妥協や駆け引きは卑怯だと考えています。苦労して勉学に励む「努力主義者」であり、それだけに神仏や運命に救いや悟りを求めることは、努力不足の弁解だとしかしか思いません。人生は実力一本の勝負だと、達観しているのです。ただし、そういった自分の哲学と、現実の行動は、必ずしも一致していません。正義漢を自認し、男気に富んだ生き方をしたいと思う理想主義的なところが、逆に現実を前にしたときに挫折を生む原因となってしまうのです。途中で手を抜かない職人気質なので、専門分野での研究では、優れた業績を残す人が少なくありません。ただ、自信過剰とも言える強引さが、マイナスに働くことがあるかもしれません。組織では、まとめ役よりも牽引役が向いています。柔軟な社交性があるとは言いがたいので、味方も多い半面、敵も少なくなく、造反家だと誤解されることもありえます。周囲との協調を図れるかどうかが、正否を分けるポイントになるでしょう。",
        "ani60": "リーダーとなる",
        "ani12": "象"
    },
    {
        "60type": "23",
        "12type": "B",
        "insideType": "108",
        "focusType": "100",
        "setume": "外柔内剛型の男性です。外面的にはどこかしら弱さやもろさを秘めているような、柔和で控え目な態度をとっていますが、内面は義理堅く、人情に篤く、律儀で誠実な人柄です。社会を見る目や家庭内の秩序については、封建的な色合いの濃いところがあります。紛争に巻き込まれても、攻勢に立つのではなく、安全圏で手堅く生きることを選びます。本質的に剛よりは柔だと言えるでしょう。柔らかな感受性があります。交際範囲は広くありませんが、深くて人情味のある関係を築くことに満足感を覚えます。柔軟で、粘り強い社交家だと言えるでしょう。ただ、人を疑うことを知らずに接していくので、人見知りするわりにはだまされやすいという一面があります。組織の中では、命令よりも以心伝心で動くことを理想としています。人を見る勘どころはいいのですが、思い入れで過剰な期待をかけたり、依存しすぎたりする傾向が否めません。楽観的になりやすい傾向もあるでしょう。きめ細かい着眼点があるため、間違いを見つけるのが得意で、それを訂正せずにはいられないたちです。また、耳の痛いことをズバッと言い放つ面もあります。そういう几帳面で気難しい性癖が出てしまうと、とくに下の人からは気難しいと見られるかもしれませんが、人への気遣いを処世の術として備えているため、潤滑油的な存在になれるタイプです。",
        "ani60": "しっかりものの",
        "ani12": "小鹿"
    },
    {
        "60type": "24",
        "12type": "I",
        "insideType": "125",
        "focusType": "888",
        "setume": "服装や態度を飾らない純朴な外見で、無頓着さを装ってはいますが、内心はきわめて神経質で、敏感な感受性の持ち主です。物事にはすべて裏があると思っており、自分で確かめるまでは信じない堅実さもあります。いつでも人に先んじられるように、隙を見せず、虎視眈々（こしたんたん）とかまえています。行動は機敏で、要領がよく、頭の回転の速い技巧派です。政治力も充分にあり、人の活用も巧みなほうでしょう。ただし、目先の利害に走りすぎたり、目的のために人の気持ちを踏みつけても気にしなかったりすることがあるかもしれません。社会の動きに敏感で適応性が高い半面、節操を誤る危険性も高いと言えるでしょう。夢や理想の実現に向かってまっしぐらに、そして着実に進んでいこうとするロマンチストです。多彩な手腕をもち、芸術的なセンスもあります。ただ、短気で移り気な性格が災いすることがないとは言えません。一石二鳥を狙いすぎると、企画が空転することもありえます。人怖じしない度胸と自信で、道を切り拓ける可能性はあります。ただし、権力の座につくと一気に独走する危険性もあります。人間関係のバランスを崩しかねないので、慎重な参謀との協力が不可欠でしょう。積極的に打って出るときは、後始末をしてくれる後見役も必要になります。負けず嫌いで努力家なので、勇気で一派を成す可能性もあります。清濁あわせ呑む度量が成功の秘訣となるでしょう。",
        "ani60": "活動的な",
        "ani12": "コアラ"
    },
    {
        "60type": "25",
        "12type": "C",
        "insideType": "919",
        "focusType": "125",
        "setume": "口下手で、社交家でもありませんが、気さくで人怖じしない男性です。尊大にも卑屈にもならず、ひょうひょうとした独自の姿勢を貫き、律儀に生きています。どちらかといえば線の細いほうですが、洗練された知性と軽妙なユーモアが持ち味の、温厚な紳士だと言えるでしょう。大きな志を抱くこともありませんが、社会や周囲におもねることもなく、少しすねたような視点に立って、自分の道を自分なりに切り拓いていきます。周囲の誰にでも、甘えたり気持ちを打ち明けたりすることがなく、ある程度の距離を置いた交際を心がけています。弱気すぎたり表現が足りなかったりすることもありますが、争いを好まず、穏健で、ものわかりはいいほうだと言えるでしょう。仕事における適応範囲は広いのですが、どちらかと言えば、「人」を相手にするよりも、「物」を扱う職場のほうが働きやすいでしょう。自分に近づいてくる人間とだけ付き合う傾向がないとは言えないため、人間関係が複雑になってくるとどうしていいかわからず、浮き上がる危険性を否定できないからです。ですから、人づきあいの少ない専門職・技術職のほうが力を発揮できるのです。体調やムードなど、環境によって大きく左右される傾向があります。肩肘張らないフランクな雰囲気の中でなら、実力を発揮できるでしょう。内向型であるだけに、いったん思いつめるとテコでも動かない頑固なところがあります。それを活かせれば、後々うまくいく可能性があるでしょう。",
        "ani60": "気分野の",
        "ani12": "猿"
    },
    {
        "60type": "26",
        "12type": "K",
        "insideType": "25",
        "focusType": "888",
        "setume": "温厚で落ち着きがあり、渋い雰囲気を感じさせる男性です。何事に対しても悠々とかまえていて、臆するところがないように見えます。けれども、実はわりあい神経質で、細かい気遣いを怠らない性格です。対人的な勘にすぐれ、知的な分析力もあります。ただ、楽天的な性癖があるうえ、決断力や実行力には欠ける傾向があるため、「捕らぬ狸の皮算用」に陥る可能性があります。逆境では辛抱強く耐え忍べるのに、波に乗ってしまうと上滑りしてしまう傾向も否めません。義理人情が重んじられる環境を理想にしています。そのため、家族温情的な世界で人を使うことが上手です。社会的にも顔が広く、社会の裏にも通じています。博識で、幅広い理解力もあります。計算にも秀でており、損得勘定にはとくに厳しいので、組織のリーダーになれる資質と才覚があると言えるでしょう。ただし、柔和な外見に似合わぬ独断専行の傾向があるため、せっかくの才覚や業績が割り引いて評価されてしまうかもしれません。また、健全な常識に根ざした人生観の持ち主ですが、組織の派閥抗争に巻き込まれるようなことがあると、自分の利害の赴くままに節操なく行動してしまう可能性が否めません。手腕を発揮するには、ワンマン体制を敷ける組織のほうが効率がいいでしょう。新しい情報が入ってくる環境で、頼りになる相談相手がいると、持ち味を生かせます。",
        "ani60": "頼られると嬉しい",
        "ani12": "羊"
    },
    {
        "60type": "27",
        "12type": "A",
        "insideType": "1",
        "focusType": "125",
        "setume": "お人好しで、優しくて繊細な神経の持ち主です。ちょっと見に知的な堅苦しさを感じる人がいるかもしれませんが、本来は温和で親切、そして人当たりは柔らかです。正直で誠実な人柄が魅力だと言えるでしょう。たとえ対人的な直観力が充分でなく、積極的な社交性や政治力がなかったとしても、適当に人間関係を維持できるタイプです。権威に媚びず、偏りのない穏健な思想の持ち主です。自分の利害や人情に左右されず、客観的で冷静な判断を下せる常識家でもあります。とことんまで考えるたちで、目標に向かって順序よく事を進める、論理的な思考回路もあります。専門に関わりなく、広範囲の分野をまとめる才覚もあります。ただし、すぐに結論を出したり、とっさに判断することは苦手なので、場当たり的な才覚を求められる職種には難しいかもしれません。独自のアイディアを出したり、何かをアレンジしたりするのが得意なので、じっくり考えてオリジナリティーを追求することを要求される環境であれば、時間を忘れて没頭します。ただ、ときに楽天性が高じて軽率に走ることがあるかもしれません。時代を見通す鋭い洞察力があります。近い将来どうなるかを読み、段階的に布石を打つ戦略で力を発揮します。仕事へのとりつきや要領はよいほうではありませんが、自分なりのペースで、やがては何でもものにする万能選手です。",
        "ani60": "好感の持たれる",
        "ani12": "狼"
    },
    {
        "60type": "28",
        "12type": "J",
        "insideType": "24",
        "focusType": "1",
        "setume": "男らしい、引き締まった風貌の持ち主です。折り目正しく、几帳面な態度をとる人物で、教養人だと言えるでしょう。温和な人柄を思わせ、いたわりと細かい配慮を見せていますが、本来は淡白で率直、白黒のはっきりした、行動力のある人です。気が短い面もありますが、他の人に対して粗暴や横着なふるまいをするようなことはありません。むしろ気弱にも見えるような態度で接し、とくに女性には優しい態度をとります。徹底した努力家であり、ほかの人に対しても、知恵や才覚よりも、誠意や努力を評価するほうです。行動の原動力は、不安と危機感です。何かに打ち込んでいないと不安に押しつぶされそうになるのため、一心不乱に目の前の事に打ち込み、崖っぷちに立つことによって、想像以上のがんばりを見せるのです。思想面でも穏健ですが、プライドは高いと言えます。権威におもねず、社会に迎合せず、自主独立を旗印に掲げて、わが道を行きます。柔軟さや政治的な器用さには欠けるため、社交の範囲は限られてしまうかもしれません。けれども、打算のない態度や、健全な良識から、人格者だと思ってもらえるでしょう。技術・研究・芸能面で力を発揮します。与えられた仕事は途中で手を抜かない職人気質であり、生真面目な努力家なので、組織の中では有用な存在になれるでしょう。事務管理も上手です。一匹狼のスタッフとしての適性があるでしょう。",
        "ani60": "まっしぐらに突き進む",
        "ani12": "象"
    },
    {
        "60type": "29",
        "12type": "B",
        "insideType": "108",
        "focusType": "0",
        "setume": "誰に対しても腰の低い態度をとり、愛想よくふるまっています。けれども内心では対照的に、プライドが高く、周囲とは簡単に妥協しない独特の信念をもって生きている男性です。自然体で、無理をせず自分らしく生きたいと望んでいます。流れに身を任せ、事の成り行きを見守る態度をとりながら、かといって事なかれ主義に傾くことなく、ゆったりとしたペースで生きています。気分屋のところもありますが、いざというときには覚悟を決めて責任をとる潔い面もあります。穏健な常識があります。誠意と忍耐を基本として、義理・人情を重んじます。ケジメにはうるさいほうで、伝統的な秩序を尊びます。任侠的な男一匹、度胸で世渡りしていく生き方を理想にしているようです。ただし、それが勇み足となって、軽率さやイキがりやキザにつながることもありえます。裏表のない無邪気な人間性の持ち主ですが、好き嫌いの激しい社交態度をとるために、交際の範囲は広くないかもしれません。見通しが甘くて、楽観的過ぎる一面もあるでしょう。けれども本来は律儀な性格なので、仕事にはきわめて忠実です。分析力や構想力が充分とは言えないので、バランスの取れた組織運営は得意ではありませんが、ワンマンなリーダーシップをとることは得意でしょう。人間管理にすぐれており、親切で人情もあるため、統率力を発揮できます。冷静で、客観的な補佐役がいれば理想的です。",
        "ani60": "華やかな",
        "ani12": "小鹿"
    },
    {
        "60type": "30",
        "12type": "I",
        "insideType": "125",
        "focusType": "24",
        "setume": "あっさりしていて、嫌味がありません。飾り気のない態度とぼくとつな話し方から、ゆったりとして穏やかな人柄がしのばれるでしょう。けれども、実のところは短気で、衝動的な行動に走りやすい気性の持ち主です。それを思慮深さで抑えている男性なのです。保守的で、自己防衛の本能がすぐれているから、抑えることができるのです。警戒する必要のない場では、短慮やワガママを表面に出すことが多いのではないでしょうか。理想の実現に向かって、一直線に進んでいこうとするロマンチストです。夢を夢で終わらせることのないように、堅実かつ打算的な方法で自分の人生を作り上げていきます。哲学的な思索をする、ものわかりのよい人道主義者でもあります。ただし、緻密な分析力や、社会や人の心理の裏を読む勘が充分とは言えないため、物事の判断が荒削りで、独りよがりになる甘さも否めません。無理をすることなく、手堅く実績を積み上げていき、誠実な仕事をするタイプです。逆に、人の度肝を抜くような謀略や、駆け引きの才覚には乏しいかもしれません。実直さと几帳面さが長所で、金銭的にも間違いがありません。組織の中では総務・管理的なポジションで能力を発揮し、また啓蒙精神が旺盛なので、教育・指導的な分野でも積極性を発揮します。最前線で陣頭指揮をとるよりも、参謀役に回るほうが動きやすいでしょう。話のわかる人柄なので、組織の融和を図る潤滑油的な立場も適役です。",
        "ani60": "夢とロマンの",
        "ani12": "コアラ"
    },
    {
        "60type": "31",
        "12type": "C",
        "insideType": "919",
        "focusType": "919",
        "setume": "博識で、几帳面で、潔癖なところが特徴です。知的で、思慮深い面もあります。いつも社交的な気遣いを見せ、行き届いた配慮を忘れません。性格的なアクが少なく、誰にでも合わせることができます。ただ、ほがらかに見えますが、実はオープンハートではありません。警戒心が強く、神経質でもあるので、そういう対人的な緊張感が窮屈さを感じさせる場合もあるでしょう。人との摩擦を避けたいと思っているので、内心の感情を表わすことはめったにありません。自分が安心して生活するために、合理的で、割り切った環境を築く現実主義者です。過去の事情にはとらわれず、自分の最善を求めて行動します。権威を尊重する体制派ですが、内には競争心を秘めています。用心深いタイプなので、めったなことでは人や思想に惚れ込みません。人の役に立つことが好きですが、相手も自分も、お互いに何かで貢献できる存在であるべきだと考えています。組織の中では権威的・官僚的にふるまいがちです。義理人情を重視する親分肌でもないため、世話好きでまめに動くわりには、知的で割り切った人間関係になる傾向があります。孤立する可能性もないとは言えないので、リーダーシップをとるよりも、マイペースでやれるスタッフ的な立場につくほうが動きやすいでしょう。体調や環境によって大きく左右されるタイプであり、肩肘張らないフランクなムードの中でなら実力を発揮するでしょう。",
        "ani60": "尽くす",
        "ani12": "猿"
    },
    {
        "60type": "32",
        "12type": "H",
        "insideType": "789",
        "focusType": "555",
        "setume": "いつも控え目な態度で、受け身の姿勢を崩さない男性です。温かい雰囲気をもっているので、誰からも親しまれています。社会的な自己主張が少なく、慎重で、物事に対しては淡白なほうだと言えるでしょう。本来は目立ちたい願望が強いのですが、積極的な態度に出たり、意思を表示したりすることは苦手です。忍耐と努力をモットーにしており、コツコツと地味に働く縁の下の力持ちのような存在です。ただ、人に依存する傾向があり、決断に時間をかけるほうなので、優柔不断だと思われることがあるかもしれません。それでも的確な洞察力を活かして、うまくいく可能性はあるでしょう。理屈をこねまわすようなことはなく、どんな事でも経験を尊重する、現実重視です。実績や経験のない人の話は信じきれないし、聞く気にもなれません。権威に逆らうようなことをせず、身を低くして、時の流れにさおさすタイプです。そのために、悟りきっているとか、覇気や野心がないなどと思われることもありますが、実際には、年齢が上がるにつれて陰の実力者になる可能性の高い自信家です。組織の中で目立つほうではありませんが、部下としては気に入られやすいでしょう。敵を作りにくく、人心運営は上手です。便利屋となる可能性もありますが、無理をしないので失敗が少なく、安定した地位を築けます。色々な経験をして、周囲が認める実績を残すまでは、途中でやめないことが成否を分けるポイントになるでしょう。",
        "ani60": "大器晩成の",
        "ani12": "たぬき"
    },
    {
        "60type": "33",
        "12type": "D",
        "insideType": "888",
        "focusType": "100",
        "setume": "精悍な風貌をしている男性で、一本気で潔癖症、そして生真面目な努力家です。教養があり、博識でもあるのに、冷静で客観的な知性よりも、直観的なひらめきと強引な説得力を武器に行動します。速戦即決の駆け引きが上手で、卓抜した実行力もあります。智謀・智略にすぐれ、多角的な器用さも見られます。計数にも明るいほうでしょう。ただ、生まれつき楽観的なことと、一途な理想主義者であることから、ときに目的のために手段を選ばない無節操さを見せるかもしれません。あいまいな事、不合理な事を排除し、理屈と計算に合うことしか行動に移さない合理主義者という一面もあります。表面的にはものにこだわらず、社交的に調子のいい態度をとっていますが、実は短気でせっかち、そして神経質なので、人間関係では敵も味方も多いほうです。歯に衣着せぬ発言をする口八丁手八丁のタイプなので、敬遠されることもあるでしょう。組織の中では当たって砕けろと体当たりするタイプで、一匹狼的な一派を作る傾向があります。独走する傾向もあるので技術職・専門職向きですが、長期的な企画を立てるのは苦手なほうでしょう。地道な努力が求められる場ではなく、独自性を発揮できる、開発的な領域のほうが能力を生かせます。威勢がいいわりには詰めが甘いので、いい補佐役がいるかどうかがポイントになるでしょう。可能性が感じられ、自由に優先順位を変えられる環境なら持ち味を発揮できます。",
        "ani60": "足腰の強い",
        "ani12": "チーター"
    },
    {
        "60type": "34",
        "12type": "G",
        "insideType": "555",
        "focusType": "888",
        "setume": "温和な風貌の中に、デリケートな神経や、知的で鋭い眼差しを隠しています。人怖じせず、悠然とかまえており、第一印象ではどことなくとっつきにくい印象を与える場合があるかもしれませんが、誠実で、自分の感性に忠実な努力家です。博識なので、何事においても基本をとらえてから全体像をつかみ、トータルでバランスをとろうとします。健全で、偏りのない常識的な大衆性が特徴です。社会の裏や人情の機微を見抜く勘は充分とは言えませんが、社会の情勢や周囲の状況を読んで調子を合わせる配慮や才覚はあります。権威におもねず、堂々とした説得力を武器に、正義と誠実を大義にする正統派です。そのため自らを正義漢とするところもありますが、自己反省の厳しさには欠けるかもしれません。見通しが甘いこともありえます。批評家のように理論的な半面、情緒不安定なところもあります。気分が変わりやすいために、気ままな性格だと思われることもあるでしょう。情報に惑わされやすい感情型で、自分の好みで偏った人間関係を築く傾向も否めません。仕事に関しては万能選手で、とくに雑然としたものを統合・整理する企画力にすぐれています。芸術面での鋭い感受性も備わっているので、芸術的なセンスを生かせる環境もいいでしょう。一般的な組織では、おだてに乗りやすいかもしれません。また、理想に走りすぎて含みに欠けることで、敬遠される傾向もないとは言えないでしょう。",
        "ani60": "動き回る",
        "ani12": "虎"
    },
    {
        "60type": "35",
        "12type": "E",
        "insideType": "12",
        "focusType": "125",
        "setume": "腰の低い気さくな態度で、誰にでも親しみを持ってもらえる人柄です。気取って見えることもありますが、率直な性格で、健全な常識と真面目さを身につけています。人情味もあり、多才で、ユーモアにも富んでいます。エネルギッシュに進んでいく前向きな姿勢と、傷つきやすく、もろい２つの面をもっています。理論や理屈よりも、感覚で事を処理していくタイプです。強引な策を練ることはなく、状況に合わせて柔軟な駆け引きをしたり、協調路線をとったりします。常に中立の立場を保ちながら、スムーズに問題を解決しようとするため、融通のきく、表面的な社交家だと言えなくもないでしょう。あくまでもスマートにふるまいたいので、人前で恥をかかされるようなことがあると、烈火のごとく怒ります。人前でみっともない自分をさらすことは、プライドが許さないと同時に、信用を失うと思っているからです。仕事においては万能選手で、適応範囲も広いほうです。守りよりも、攻めのほうを得意としています。膝と膝を突き合わせて交渉相手を納得させる手腕は大したものですが、情に流されやすく、そのために損をする傾向があります。協調性はあるのですが、筋を通すために率直に表現したり、皮肉な発言をしたりするので、敬遠される可能性もあるでしょう。とはいえ、下の人間への面倒見はいいので、円満な人間関係を保つことができるタイプです。",
        "ani60": "情熱的な",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "36",
        "12type": "I",
        "insideType": "125",
        "focusType": "888",
        "setume": "少し野趣のある風貌の奥に、貴公子のような気品と教養をのぞかせている男性です。屈託がなく、勘と実践を尊重する行動的な性格です。気短かで権威に反抗する、漱石の『坊ちゃん』のような気質もありますが、人なつっこいので、それも欠点とは思われないでしょう。来る者は拒まず・去る者は追わずの、淡々とした人間関係を築きます。裏表のある話をされること、プライベートな話に立ち入られること、恩着がましい態度をとられることを嫌います。飾り気がなく、一途に地味な道を貫いて、世に出て行く努力家です。自分の夢を大切に、理想の実現に向かって一直線に進んでいこうとするロマンチストでもあります。夢を夢で終わらせることのないように、長期的な展望をもって、着実に人生を作り上げていきます。ですから、自分の生活に土足で入り込まれたり、傷つけられたりすると、極端に嫌がるでしょう。仕事でも堅実で、与えられた事を着実にやっていくので、周囲からの信頼を得られます。争いを好まず控え目にしていますが、話のわかる人情家でもあるので、組織の中では安定した位置を保つでしょう。自己管理には非常に厳しく、ひょうひょうとしていても意外と神経質で、いつも緊張の糸を張りつめています。感受性が強く感激屋で、情にもろい面もあります。がんばった成果がきちんと評価されず、それが金銭面に反映されないと継続するのが辛くなるかもしれません。",
        "ani60": "サービス精神旺盛な",
        "ani12": "コアラ"
    },
    {
        "60type": "37",
        "12type": "C",
        "insideType": "919",
        "focusType": "125",
        "setume": "いつも神経を張りつめて、人への気配りを怠らず、愛想よく努めている男性です。けれども内面では人への警戒心が強く、体面を傷つけないように気遣い、「何をすれば相手に褒めてもらえるか」を最初に考えて行動していています。負けず嫌いで、自負心が高く、周囲から遅れないようにいつも努力しています。一度言い出したら聞かないヤンチャなところもあり、怒られることが大嫌いです。人間関係では、いつも自分と相手がお互いに有益な存在でなければならないと考える「相互利益主義」で、損得勘定抜きには付き合わないシビアな面があります。人の役に立つことが好きで、お礼や謝罪の言葉がない人を嫌います。ゆとりや融通性に欠ける頑固な面があるため、社交の幅は広くありませんが、気を許せる環境では生来のユーモラスな面を見せて、明朗快活にふるまいます。計数的な記憶力に恵まれ、博識で、世の中の動きにも敏感なほうです。機略に富む才人でもあります。とっさの状況判断や先手を打つ機転にすぐれ、巧妙な駆け引きでチャンスをものにする、ここ一番の勝負強さも強みでしょう。仕事においては、勘や洞察力ではなく、知的な計算に基づいて慎重に事を進める効率主義者です。独走するとチームワークを乱す危険性がありますが、仕事のやり方は堅実で、技術面ではオリジナリティーもあります。肩肘張らないフランクな雰囲気の職場でなら、実力を発揮できるでしょう。",
        "ani60": "守りの",
        "ani12": "猿"
    },
    {
        "60type": "38",
        "12type": "H",
        "insideType": "789",
        "focusType": "1",
        "setume": "控え目な態度と、柔和な風貌が特徴です。内気で、言葉が途切れがちなぼくとつさがあり、身だしなみも質素です。人情にあつく、道理をわきまえ、常識もあり、弱者に対する思いやりも深い人格者です。実績を重要視するタイプなので、物事の価値を判断する基準は、これまでの経験です。ですから自分の経験を批判されるのは我慢できないし、未経験の事でミスをしても責任をあまり感じません。そして、実績や経験のない人の話は信じきれないし、聞く気にもなれません。実績や伝統を誇る一流品など、本物を見極める審美眼がありますが、伝統を評価する裏返しとして、目新しい事を容易に受け入れようとしない頑なさもあります。仕事においては、栄誉栄達を求めるのではなく、陽の当たらない分野で、ただコツコツと一途に打ち込みます。技術や研究の分野に没頭できる根気のよさがあります。優柔不断ではありますが、経験に基づいた合理主義で貫かれた確かな人生態度は、どのような組織でも重鎮として認められる要素になるでしょう。潤滑油的な、貴重な存在にもなりえます。ただし優しいだけに、下の人間をバックアップしようとして調整や決断に手間取り、結果として不本意なヒンシュクを買う可能性がないとは言えません。人生の前半を修業、中期を仕事に充てて、後期は後進の育成にあたるという、教育的な面もあります。",
        "ani60": "人間味あふれる",
        "ani12": "たぬき"
    },
    {
        "60type": "39",
        "12type": "D",
        "insideType": "888",
        "focusType": "0",
        "setume": "気さくで人づきあいのいい、朗らかでオープンな人柄です。人情の機微も心得ています。いつも神経を張り巡らせて、相手の気持ちを素早く汲んでいるのです。ただ表面的な付き合いはいいほうですが、人間関係にはムラがあり、味方も多いけれど敵も多いというタイプです。何事にも好奇心をもって、勇ましくチャレンジする行動派です。無鉄砲と見られることもあるでしょう。それと同時に、あいまいな事、不合理な事を排除する、合理主義の面もあります。歯に衣着せぬ型破りの発言をしたり、目標を達成するために絶対に後に引かない粘りを見せたりします。負けず嫌いで、やられたままで黙っていない闘争心もあり、それが行動力の源になっています。ただし、あわてて早合点する傾向も否めません。知的な洞察力よりも、勘やひらめきで反応するほうですが、利害の計算には明るいでしょう。生来、楽天家で世話好きです。人の好さで軽はずみな安請け合いをする癖があり、義理人情を尊ぶ浪花節的な親分肌で、口八丁手八丁の性格から、ときに節操のない行動に出ることもあるかもしれません。不安定な人格にも見えますが、独特の個性が魅力です。政治力もあるので、幅広い活躍が期待できるでしょう。仕事では、実力主義・能力主義を掲げ、年功序列や官僚型の人事機構に楯突いて封建的なチームワークを乱すかもしれませんが、最終的には権力主義になっていく可能性があります。",
        "ani60": "品格のある",
        "ani12": "チーター"
    },
    {
        "60type": "40",
        "12type": "G",
        "insideType": "555",
        "focusType": "24",
        "setume": "態度や風貌が堂々としており、人怖じしないオープンな明るさがあります。近寄りがたい気むずかしさを感じさせることがあるかもしれませんが、折り目正しい、調和の取れた人柄だと言えるでしょう。興味の対象が幅広く、緻密な企画力があります。偏りのない発想や常識的な見解は、人に健全な印象を与え、一般受けするでしょう。自由・平等・博愛主義で、柔軟な考え方ができ、吸収力にも理解力にも抜群のセンスを見せます。ただ、たいていの事が人並み以上にできる半面、器用貧乏になりがちかもしれません。人の事は石橋を叩き割るほど慎重なのですが、自分の事となると用心に欠けるのんき者です。人情の機微には疎く、人間関係を理詰めで判断する傾向があります。人の好き嫌いが激しいうえ、人を才能で判断する傾向もあるため、冷たくて厳しい性格だと誤解されることもありますが、本質には義理堅い面ももち合わせています。何でも誠心誠意に取り組みます。たいていの事は「どうにかなる」「やってやれないことはない」と思う自信家であると同時に、自分の中に無限の可能性を感じる楽天家でもあります。仕事のうえでは、自分から動くよりも、人に担がれて働くタイプです。ですから、ついていく人や一緒にやっていく人、あるいは部下を選ぶ眼が決め手になるのではないでしょうか。人を使う時は、剛柔のどちらかに偏らないことです。封建的な官庁や大組織に入るか、技術畑で働くほうが力を発揮できるでしょう。",
        "ani60": "ゆったりとした悠然とした",
        "ani12": "虎"
    },
    {
        "60type": "41",
        "12type": "E",
        "insideType": "12",
        "focusType": "919",
        "setume": "人情味があり、柔軟な態度で人に接していますが、内面には信念と理想を秘め、日々新たな情熱と意欲を燃やしています。未来に無限の可能性を夢見ている明るい人柄で、永遠の「青年」と言ってもいいでしょう。常に最新のものを取り入れるセンスがあります。感覚に従って精力的に行動する実践家です。過去にこだわらない、前向きな姿勢が特徴です。顔が広く、ウィットに富んで、さっぱりしていることが魅力です。ただ、八方美人的な駆け引きと、勘に頼った言動で、ときに節操がないと思われたり、初めばかり勢いが良くて尻つぼみの竜頭蛇尾になったりする場合もあるでしょう。人間関係では、お互いを認めながら和気あいあいと生活することをモットーにしており、協調や公平を尊重するため、皆で話し合うことを重要視しています。自分は中立の立場を保ちながら、話し合いで問題を解決しようとするのですが、そのために話が長くなってしまう傾向は否めません。経験主義に根ざした独特の頑固さもありますが、本来は人道主義者です。柔軟な心があるのでどんな環境にもなじみやすく、社会での適用範囲は広いでしょう。ただし熱しやすく冷めやすい傾向があるので、方針やが転々とする可能性があります。好き嫌いや気分による人間関係のムラがあるため、、客観的な冷静さをもつ知的な参謀がいるといいでしょう。",
        "ani60": "落ち込みの激しい",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "42",
        "12type": "F",
        "insideType": "100",
        "focusType": "555",
        "setume": "飾り気はなく、ぼくとつとした生真面目さのある、正直な人柄です。孤独をいとわず、豊かな才能をもって仕事に励む一匹狼のようですが、緊張気味で神経質な一面も見られます。やるべき事をキチンとこなすことで人からの信用と評価を得ようと考えるため、妥協や手抜きを絶対に許さず、常にミスのない立派な自分であろうとします。礼儀に欠ける行動や中途半端な対応が嫌いなので、少しぐらいの事で愚痴をこぼすような相手を軽蔑する傾向があります。仕事熱心な努力家です。決めた事は辛抱強くやり遂げ、どんな状況に置かれても絶対に弱音を吐かない忍耐の人です。理論家であり、事の大小を問わず、理屈一本槍の完璧主義を理想としています。強気な信念を持ち、独自の正義感に支えられた自信をもっています。妥協をせず自説を貫くことは、ややもすれば他人と衝突しやすいとも言えます。けれども、自分にもまた周囲からの同情や憐れみを期待しない、意地と根性をもっている男性です。勘を必要としない仕事には、抜群の能率を上げられるはずです。細かい点にまで注意して、パーフェクトに仕上げることは得意です。チームワークには向かないでしょう。独立した環境が望ましいのですが、人間心理のアヤに疎いため、仕事に人情を持ち込まないことが逆に強みとなって、権威型・官僚型の組織で統率力を発揮し、辣腕家と見なされることもあります。",
        "ani60": "我が道をいく",
        "ani12": "ライオン"
    },
    {
        "60type": "43",
        "12type": "F",
        "insideType": "100",
        "focusType": "100",
        "setume": "折り目正しく、飾り気がなく、穏和で几帳面な人柄です。知的で客観的でありながら、人の気持ちを汲み取る優しさも備えた教養人であり、冷静な合理主義者でもあります。神経質で、テキパキした話し方が特徴でしょう。芸術的な感性は豊かです。自然を愛するロマンチストで、どちらかと言えば人間嫌いかもしれません。人に対してはいつも謙虚に接し、無理のない守備型の処世術で生きていますが、どこか虚無感も漂わせています。本質的には自他共に厳しく、何事にもあいまいさを残さない完璧主義者です。やるべき事を完璧にこなすことで周囲の信用と評価を得ようとするため、中途半端なことや手抜きは絶対にしません。堅苦しい理屈屋という一面は否めないでしょう。けれども、決めた事を辛抱強くやり遂げ、どんな状況に置かれても弱音を吐かない努力家なのです。その一方で、褒め言葉にはめっぽう弱く、照れながらもつい乗せられてしまう一面もあります。外柔内剛型であることを自認しています。妥協せず、正義漢のようなところがあるので、職場での取り締まりは厳しく、あいまいさを残さない理詰めの態度を貫きます。細かいことが気になって、全部自分でやろうと抱え込む傾向もあります。責任が重すぎると、体力的にきつくなるでしょう。政治的な組織や権力志向型の社会にはなじめないので、研究・技術などの分野で力を発揮します。庶民的な親しさがあるので、自由な環境では人気が出るでしょう。",
        "ani60": "統率力のある",
        "ani12": "ライオン"
    },
    {
        "60type": "44",
        "12type": "E",
        "insideType": "12",
        "focusType": "888",
        "setume": "人当たりが柔らかく、明るくてオープンな人柄です。その一方で、少し線が細く、気弱で、はにかみ屋だという一面もあります。いつもエネルギッシュに進んでいく前向きな姿勢と、もろくて傷つきやすい心の、２つの面をもっているのです。もっぱら生来の勘とひらめきで、事を処理するタイプです。それだけに芸術的な感受性やシャープな感覚が備わっています。頭のキレは良く、回転も速いほうでしょう。ただ迷いが多く、決断力と実行力に欠けるかもしれません。新製品・新情報など、常に新しいものを積極的に取り入れて走り続け、自分を磨くことを忘れません。シャープな感性で、時代を先取りすることを喜びます。ただし、先取りした情報を皆が知ると冷めてしまう傾向があります。純情さが抜けず、現実社会とは遊離した理想論を振りかざす青年のような気質の持ち主です。情にもろく、人道主義的な一面もあります。ただ、理想を実現させる根性には、少し欠けるかもしれません。また、気分のムラがあり、詰めが甘い傾向もあります。仕事なら、新しい出会いが手に入るような環境で、かなり自由の許される職場を選ぶといいでしょう。芸術・技能・研究などの分野であれば、自分らしさを発揮します。スタートからスパートをかける「先行逃げ切り型」で、はじめにつまづくと波に乗れなくなります。人より一歩早いスタートダッシュが、成否をわけるポイントになるタイプです。",
        "ani60": "感情豊かな",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "45",
        "12type": "G",
        "insideType": "555",
        "focusType": "125",
        "setume": "おっとりとした落ち着いた態度で、周囲に柔和な印象を与える男性です。オープンハートで、庶民的な人なつっこさがあり、初対面でも親しみを覚えさせるでしょう。自分をしっかり持ち、誰からも指図されることを好みません。といって人を無視するのではなく、常に悠然としています。運動神経が発達しているスポーツマンかもしれません。自由・平等・博愛主義で、柔軟な考え方ができ、吸収力にも理解力にも抜群のセンスを見せます。堅実で、何事も広く浅く、要領を会得するオールマイティーな能力もあります。幅広い感性と、標準的な芸術性を身につけており、極端な偏向のないタイプです。私利私欲に走らず、公正を心がける理想主義者だと言えるでしょう。義理堅い面があり、人の事は石橋を叩き割るほど慎重なのですが、自分の事となると用心に欠けるのんき者です。人の言動をまともに受け止めるので、ハッタリや泣き落としにひっかかりやすい面には注意が必要でしょう。筋の通らない事に対しては絶対に譲らない頑固さや、権威に迎合しない自主性があります。闘志満々の青年気質ですが、思わぬ障害に合うと意外にもろく、初志貫徹できない可能性が高くなります。現実の認識の甘い、お坊ちゃん的な気質があるかもしれません。人気者で円満な人間関係を築きますが、組織では統制力や能率の面で甘い傾向がなきにしもあらずです。",
        "ani60": "楽天的な",
        "ani12": "虎"
    },
    {
        "60type": "46",
        "12type": "G",
        "insideType": "555",
        "focusType": "888",
        "setume": "落ち着いていて人怖じしない態度と、駆け引きのないところが特徴です。寄りつきにくく、冷たい印象を与えることもありますが、根は真面目で誠実で、柔軟な思考力ももち合わせています。人の事は石橋を叩き割るほど慎重なのですが、自分の事となると用心に欠けるのんき者です。竹を割ったようなシンプルな性格で、誰に対してもズケズケものを言うところが、オープンな魅力を作っています。政治的な手腕も実行力もあるので、ワイルドな特徴を生かして活躍できますが、反省力に弱いかもしれません。義理堅い面があり、自由・平等・博愛主義です。何にでも誠心誠意に取り組み、吸収力にも理解力にも抜群のセンスを見せます。ただし、自分の能力を買いかぶる自信と気取り屋の傾向も否めず、それが周囲の人を軽くあしらっているかのように誤解されることがあるでしょう。経験より理論が先走るほうです。対人的な勘や警戒心には乏しいため、世間を甘く見て人生が空転する時期があるかもしれませんが、経験を重ねるにつれて、観察力や自己批判の眼も養われ、社会での価値も高まっていくでしょう。仕事では独立的な立場が適しています。組織の中の広く浅い人間関係では、指示・命令が徹底しない危険性があるため、技術や研究を志すほうが力を発揮するでしょう。スタッフ的な立場で限られた範囲をこなすのもいいかもしれません。ペース配分に注意することがポイントになります。",
        "ani60": "パワフルな",
        "ani12": "虎"
    },
    {
        "60type": "47",
        "12type": "E",
        "insideType": "12",
        "focusType": "125",
        "setume": "どこか素朴なぼくとつさを残しており、誠実で、素直で、人間味が光る男性です。人情味のある人づきあいの良さが特徴でしょう。ユーモアと、とぼけたような独特の人なつっこさも魅力です。自分のペースを崩さず、実直な方針を立て、地味で一途な生き方をしています。いつもエネルギッシュに進んでいく前向きな姿勢と、もろくて傷つきやすい心の、２つの面を内包しています。外柔内剛型の典型です。筋道を通してものを考え、損得勘定に左右されることなく、道理に沿って頑固に自分の信念を貫きます。社会とのタイミングが合わない一面もありますが、「足るを知り、分に安んずる（あまり欲張らず手に入る物で満足すること）」知恵も持ち合わせています。人間関係では、お互いを認めながら和気あいあいと生活することをモットーにしています。皆が公平であるべきだと考えているので、自分は常に中立の立場を保ちながら、スムーズに問題を解決しようとします。協調や公平を尊重するために皆で話し合うことを重要視しますが、そのため話が長くなってしまう傾向は否めません。芸術面でのセンスにすぐれています。シャープな感性で、新しいものを積極的に取り入れて、時代をリードすることも得意です。組織の中では、密かに闘魂を秘めつつ、縁の下の力持ち的な存在として、一歩退いた立場を堅持するでしょう。はにかみ屋なので社交範囲は広くありませんが、上からも下からも信頼されるタイプです。",
        "ani60": "気取らない",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "48",
        "12type": "F",
        "insideType": "100",
        "focusType": "1",
        "setume": "卑怯と妥協を嫌う、ワイルドな理想主義者です。表面的には社交的な気遣いを見せ、素直で茶目っ気もあるのですが、社交儀礼の表現が豊かなほうでなく生真面目なせいか、どことなく堅苦しい印象を与えているかもしれません。社会的な名声や権威に価値基準を置いているため、自分も権威ある存在として仰がれることを目標にしています。いつかは一目置かれるように、辛抱強く忍耐し、力を蓄えていくのです。やるべき事をキチンとこなすことで、周囲からの信用と評価を得ようとしています。常にミスのない立派な自分でありたいと願っているので、中途半端なことや手抜きは絶対しません。細かい点にまで注意して、パーフェクトに仕上げることが得意です。社交の場では謙遜な姿勢を崩しませんが、権威志向であるだけに、秩序や常識や上下関係といったものを重んじます。ケジメにうるさく、徹底した合理主義を押し通そうとするために、ときには人情の機微や社会の慣習とは矛盾することがあるかもしれません。実利を目的とする領域での才覚があります。独断的な一面もありますが、組織の統制力は抜群です。理詰めで、分析的に、能力主義に基づいて、堅実に事を運びます。おだてに乗りやすい人の好さはあるものの、権威主義的な立場をとることが多いので、組織の中ではもしかすると口うるさい存在かもしれません。それでも、実行力があるため能率は高いほうでしょう。",
        "ani60": "感情的な",
        "ani12": "ライオン"
    },
    {
        "60type": "49",
        "12type": "F",
        "insideType": "100",
        "focusType": "0",
        "setume": "理詰めで合理的な考え方ができ、几帳面で実直な性格です。人前では屈託がなくて、鷹揚な社交性を見せています。自分の意志や感情を表わさず、柔軟な態度をとりますが、内面には融通がきかないとも言える頑固さを秘めている男性です。人間や仕事に惚れ込む危険を避けて、安全主義を貫きます。複雑な人間関係や情に惑わされることは少ないでしょう。物事の価値基準を、社会的な名声や権威に置いています。ですから、自分も一目置かれる存在になることが目標です。「早く偉くなりたい」「権威ある役職に就きたい」という意欲に満ち溢れ、凛とした姿勢を崩すことがありません。その目的のために、辛抱強く忍耐を重ね、力を蓄えていきます。地味に、石橋を叩いて渡る堅実派なのです。博識な勉強家であると同時に、何事にもあいまいさを残さない完璧主義者でもあります。すべき事をやり遂げることで信用と評価を得ようと思っているので、妥協や手抜きは絶対にしないし、どんな状況に置かれても絶対に弱音を吐きません。人間として魅力的であるよりも、儒教的な人格者を志しています。仕事一途ですが、トップよりも参謀に向いています。人に何かを説明するのが上手なので、交渉事にも適するでしょう。スマートな教養人として、信頼は厚いはずです。ただ理論に走りすぎたり、自分に厳しすぎたりすると、組織を破滅させるおそれもあります。能力を生かすには、ときには妥協する融通性も必要でしょう。",
        "ani60": "傷つきやすい",
        "ani12": "ライオン"
    },
    {
        "60type": "50",
        "12type": "E",
        "insideType": "12",
        "focusType": "24",
        "setume": "人当たりがよく、腰が低く、相手に応じた粘り強い人づきあいができる男性で、周囲に庶民的な親しさを感じさせています。ワイルドに見えますが、実は慎み深い紳士だと言えるでしょう。世論を尊重し、伝統に根ざした立場をとりながらも、枠にはまらない自由な感性もあり、自分の信念を燃やして突っ走ります。感受性が鋭く、考え深さも謙虚もあり、感覚的な駆け引きが巧みです。口八丁手八丁の器用さも、最新のものを取り入れるセンスも持ち合わせています。周囲の人と協調し、お互いを認めながら和気あいあいと生活することがモットーです。誰もが公平であるべきだと考えており、自分は常に中立の立場を保ちながら、スムーズに問題を解決しようとします。ただ、協調や公平を尊重して皆で話し合うことを重視するあまり、話が長くなってしまう傾向が否めません。仕事においては机上の空論を嫌い、実社会に根ざした事に打ち込む事業家肌です。政治的・組織的関心も高いほうでしょう。ときに周囲から祭り上げられることもあり、担がれたほうに動く傾向があります。理想に走りすぎたり、楽天的すぎたりすると、初めばかりが勢い良くて尻つぼみの竜頭蛇尾に終わる危険性があります。詰めを甘くしないような注意が必要でしょう。人間関係は偏りがちですが、思いやりがあるので、スタッフ部門の統率者としての適性があります。組織の中では、下よりも上からの人気が高いでしょう。",
        "ani60": "束縛を嫌う",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "51",
        "12type": "G",
        "insideType": "555",
        "focusType": "919",
        "setume": "押し出しがよく、端然としていて、紳士的な風貌をもつ、温厚な男性です。表面的には冷たさを感じさせるところがありますが、その中には細やかな心遣いと敏感な神経が見え隠れしています。義理堅い面があり、自由・平等・博愛主義です。自分をしっかり持ち、指図されることを好みません。吸収力にも理解力にも抜群のセンスを見せます。何事にも柔軟な考え方ができ、粘り強く、頭の回転が速いタイプです。筋の通った理論家であると同時に、理想を追い求める純情な面もあります。表現や発想には独自の感覚があります。ただし構想がオーバーで、大風呂敷を広げる傾向がなきにしもあらずです。人の事は石橋を叩き割るほど慎重なのですが、自分の事となると用心に欠けるのんき者です。理想論に傾きすぎて、社会の実情に疎い一面も否定できません。説得力にすぐれ、独自の政治的な才覚も持ち合わせています。ただ、それなりの強力な背景や地盤がないと、その純粋な感受性と正論を押し通すことは難しいかもしれません。仕事を進めるうえでは、資料に基づいて的確な論旨を展開する評論家的な素質もあります。顔が広く、社交性があり、平和主義者であるだけに、組織の中の人間関係は良好でも、統制を欠いた独善的な管理になる危険性が否めません。派閥的ではないにせよ、学問・技術の分野にいるほうが堅実な路線を歩めそうです。",
        "ani60": "慈悲深い",
        "ani12": "虎"
    },
    {
        "60type": "52",
        "12type": "D",
        "insideType": "888",
        "focusType": "555",
        "setume": "素朴で、生真面目で、誠実な性格です。そして、記憶力が良く、計数面に明るく、博識です。即決主義で、スタートダッシュが早いのも特徴です。好奇心が旺盛で、何事にも体当たりで挑戦していく行動派なので、色々な事にチャレンジしたくてウズウズしているかもしれません。ただし、結論を急ぎすぎたり、へたをすると粗忽で無鉄砲になったりする傾向は否めません。また、思わぬ障壁に突き当たると、とたんに意欲を失ってしまう一面もあります。あれこれ手を出すと全て中途半端になるので、物事に優先順位をつけ、一つの事に集中することがポイントになるでしょう。あいまいな事、不合理な事を嫌い、理屈と計算に合う事しか行動に移さない「合理主義」者ですが、同時に「楽観主義」でもあります。ポジティブ思考である半面、見通しが甘いことや、警戒心が足りないことが、ときに落とし穴になるかもしれません。人間関係では、面倒見がよく、頼まれれば二つ返事で引き受けてしまうお人好しです。率直で一本気なだけに、歯に衣を着せない物言いをしますが、元来は義理人情に篤く、人なつっこい気質の持ち主です。職場では、偏屈さや堅苦しさが出てしまうと、部下からの心服が得にくくなります。推理力・計算力・積算力が鋭いことを活かして、数字の目標を立てるといいでしょう。可能性が感じられ、自由に優先順位を変えられる環境だと、持ち味を発揮できます。",
        "ani60": "長距離ランナーの",
        "ani12": "チーター"
    },
    {
        "60type": "53",
        "12type": "H",
        "insideType": "789",
        "focusType": "100",
        "setume": "自分から打って出るのではなく、一歩引いた安全圏で手堅く生きるタイプです。忍耐強く、地道ながら精力的に努力する、堅実で安全な生き方を好みます。ただ社会や時流に逆らわない保守性が、目新しい事を容易に受け入れない頑なさにもつながることは否めません。内心では人の好き嫌いが激しいのですが、外に向かっては人当たりが良く、人情味もあって、柔和な印象を与えています。温和で控え目な態度で接するために敵は少ないのですが、実はクールな駆け引きが巧みです。そして、本質的には他人の見解に左右されず、我が道を行く頑固一徹者です。仕事では、しっかりしていて安定路線を好むため、上役からは信頼されやすいでしょう。縁の下の力持ちのような役割を担いつつ、存在感のある陰の実力者として鋭い目を光らせるタイプです。人柄を見抜く目が鋭く、頼りになる人物を選ぶ能力があります。また、実績や伝統を誇る一流ブランドなど、本物を見極める審美眼もあります。実績を積み重ねることが好きで、物事の価値を判断する基準はこれまでの経験です。ですから、自分のやってきた事を批判されると、受け入れることができません。そして、実績や経験のない人の話は信じきれないし、聞く気にもなれません。ただし、自分の過去の話が自慢話に聞こえてしまう危険性があるかもしれません。色々な経験をして、実績を残すまであきらめなければ、周囲に認められるでしょう。",
        "ani60": "社交化の",
        "ani12": "たぬき"
    },
    {
        "60type": "54",
        "12type": "C",
        "insideType": "919",
        "focusType": "888",
        "setume": "礼儀正しくて紳士的なふるまいができ、律儀で、いつも社交的な態度を崩しません。その半面、内実はかなり神経質で几帳面、緊張しすぎる傾向があります。人に対する警戒心や気遣いは強いほうで、「何をすれば相手に褒めてもらえるか」をまず考えます。人間同士はお互いに役立つ存在であるべきだと思っているのです。一方で、いつまでも若々しい情熱を燃やし続けている青年のようなところがあります。相手の思惑に頓着せず、自分が思うように行動し、理想の実現に向けて邁進するタイプです。機敏な駆け引きも得意だと言えるでしょう。とっさの状況判断や、先手を打つ機転にもすぐれています。ただし勘がいいとは言えないため、先手を取りすぎて無駄骨に終わることも少なくありません。得意なのは短期決戦なので、長期戦になるとだらけてしまうでしょう。効率的に物事を割り切るため、プロジェクトに取り組むときなどには、タイムスケジュールでも、役割分担でも、全てにおいて無駄がなく、見事な計画書をもとにテキパキと実行していきます。権威に憧れ、秩序を重んじる封建的な価値観の持ち主でもあるので、上の人には腰が低く、下の人には権威的に接する傾向があります。思わずごまかして、その場しのぎをする傾向もないとは言えません。芸術的な感覚が鋭いので、特殊な技術や才能を生かした専門職で力を見せます。肩肘の張らない、フランクなムードの中でなら、実力を発揮できるでしょう。",
        "ani60": "落ち着きのない",
        "ani12": "猿"
    },
    {
        "60type": "55",
        "12type": "I",
        "insideType": "125",
        "focusType": "125",
        "setume": "明朗快活で、打てば響く調子のいいタイプです。感受性が強く、感激屋で、情にもろい面もあります。負けず嫌いで、さっそうと我が道を行きます。度胸も押し出しもあり、気ままで世間の評判に頓着しない自信家です。その一方で、実は神経質で、いつも緊張の糸を張りつめていることが特徴です。ひょうきん者なのに、短気なところがあり、人に対する警戒心と好き嫌いが激しいため、社交範囲は広くないかもしれません。純真無垢な夢を描くロマンチストです。自分の気持ちを大切に、夢を夢で終わらせないように、堅実な路線を貫き、オーソドックスな方法で自分の人生を作り上げていきます。計算が早く、金銭的に几帳面な倹約家でもあります。経営的な感覚を含めて多角的な素質があります。博識のうえ、独自のリズムとアイディアの持ち主でもありますから、個性的で自由の利く職業が向いています。アシスタントとしても優秀でしょう。熱血漢なので、上の人からの人気は得やすいはずです。ただ、勘の鋭さは群を抜いていますが、楽観的な見通しの甘さが弱点です。気軽さが高じて、軽率になる可能性もあるでしょう。掲げた目標に向かっては、長期的な展望をもって計画を立てます。理想を実現することに急ぎすぎて多少の無理が生じることもありますが、仕事を後伸ばしにすることに注意すれば、ペース配分をしながら最後に勝つ勝負師です。",
        "ani60": "フットワークの軽い",
        "ani12": "コアラ"
    },
    {
        "60type": "56",
        "12type": "E",
        "insideType": "12",
        "focusType": "888",
        "setume": "人当たりが柔らかく、生来のお人好しです。まわりの人が皆、好意と共感をもって自分に接してくれると思っているのです。純情で、悪意や作為がない性格は素晴らしいのですが、人生の厳しさや社会の裏の面、人情の機微などについては疎いという側面があります。下手をすると、反省のない楽天主義になってしまうかもしれません。一方で、困難に合ってもひるまず、人生に体当たりする努力家です。すぐれた着想力をもつアイディアマンでもあります。常に新しいものを積極的に取り入れて走り続け、自分を磨くことも忘れません。シャープな感性で、時代を先取りすることを喜びます。ただし、先取りした情報を皆が知ると冷めてしまうたちです。スタートで出遅れると後が続かなくなるので、人より一歩早いスタートダッシュが肝心になるでしょう。情報を体系的に処理するよりも、体験で培った感覚や、天性のシャープな感覚を使って物事に対処します。成果が上がる時とそうでない時の差が激しいので、そばに知的なブレーンにいてもらうと安定するでしょう。人と協調し、お互いを認めながら和気あいあいと生活することをモットーにしています。ただ人の好き嫌いが激しいため、ワガママだと見られたり、情に厚いと思われたり、評価が一定しないのも特徴です。実際、いついつもエネルギッシュに進んでいく前向きな姿勢と、もろくて傷つきやすい心の、２つの面をもっています。",
        "ani60": "面倒見のいい",
        "ani12": "黒ヒョウ"
    },
    {
        "60type": "57",
        "12type": "G",
        "insideType": "555",
        "focusType": "125",
        "setume": "温厚で情にあつく、人当たりが穏やかで、包容力もあり、人間関係では問題を起こさないタイプです。それでいて、情に流されずに話の筋道を通し、客観的なものの見方ができる、冷静な理論家でもあります。ただ、人の言葉に隠された裏の気持ちを見抜くことは不得手なので、ときには偏見や独りよがりの結論を出してしまうかもしれません。人の言動をまともに受け止めるので、ハッタリや泣き落としにひっかからないような注意も必要でしょう。自由・平等・博愛主義で、融通のきく柔軟な考え方ができ、吸収力にも理解力にも抜群のセンスを見せます。生真面目で、小回りの利く器用さから、組織の中では重宝されるでしょう。権威や肩書きを重んじる封建的な面があるので、官公庁のような組織への適応力があります。逆に、事のケジメをあいまいにして、自分をも他人をも甘やかす傾向があるので、独立した職業人にはなりにくいかもしれません。何事においても基本をとらえてから全体像をつかもうとするため、とっかかりには時間がかかります。そのかわり、基本をおさえた途端に積極的に動き始め、たいていの事は人並み以上にできるオールマイティーな才能があります。ただ、器用貧乏になりがちなことは否めません。そしてペースを乱されることを嫌うので、時間に追われるとストレスが溜まってしまうでしょう。",
        "ani60": "愛情あふれる",
        "ani12": "虎"
    },
    {
        "60type": "58",
        "12type": "D",
        "insideType": "888",
        "focusType": "1",
        "setume": "神経を張りつめ、隙を見せない風貌の男性で、我が道をいく信念があります。負けん気が強く、気位は高く、自信家である一方、ニヒルな影も漂わせています。世俗的な物事を超越しているようにも見えますが、浪花節的な人生観の持ち主でもあります。封建的な伝統主義者ですが、権力におもねず、正義のためには反体制的な言動も辞しません。歯に衣着せずに周囲を批判することもあるでしょう。やられたままでは黙っていない闘争心があり、「やられたらやり返せ」をモットーに立ち向かっていきます。そうした負けん気の強さが、行動力のエネルギーになっています。あいまいさを嫌い、不合理な事を片っ端から消去していき、理屈と計算に合った事しか行動に移さない合理主義の面もあります。物事を割り切って考えるため、含みや深みには欠けますが、独創性や分析力にすぐれた、シャープな感覚の持ち主です。職務には人一倍忠実で熱心です。自分の権限に属する事に、他人が干渉することを許しません。優秀ではあるのですが、偏狭で独断的なところもあるため、複雑な人間関係の中にいるよりも、特殊な技術の仕事のほうが能力を生かせます。その時の気分で自由に優先順位を変えていける環境であれば、持ち味を発揮できるでしょう。色々な事に手を出すとみんな中途半端になるので、色々やりたい気持ちは抑え、優先順位をつけ、一つの事に集中していくことがポイントです。",
        "ani60": "全力疾走する",
        "ani12": "チーター"
    },
    {
        "60type": "59",
        "12type": "H",
        "insideType": "789",
        "focusType": "0",
        "setume": "いつも辛抱強く、地味にコツコツと、陰日向なく努力を積み重ねていくタイプです。腰が低く、いつも温厚で、一切の感情を表情に表わさず、寡黙にしています。本来は目立ちたい願望が強いのですが、率先して出て行こうとはせずに、打って出る番をじっと待っています。常に控え目な態度をとり、強気に自分を主張することはないものの、実はクールな駆け引きが巧みです。前線から一歩退いた安全圏で、縁の下の力持ちのような役割を担いつつ、存在感のある陰の実力者として、鋭い目を光らせることが得意だと言えるでしょう。忍耐強さの裏返しなのですが、実は頑固で、人の意見には左右されません。見かけによらず我が強く、好き嫌いもはっきりしています。何に対しても自分なりの意見があり、独自の人生観を貫いているのです。社会的な成功には無関心のように見えますが、社会や人を観察する目や勘には鋭いものがあります。封建的な秩序を重んじるので、伝統的な組織の中では安定した地位を築けるでしょう。ただ、自分の意志や感情をあからさまに表明しないため、人からは腹に一物ある人物だと見られることもあるかもしれません。表面に出てリーダーシップを発揮するよりも、サブリーダーか参謀の立場で重宝されるタイプです。色々な経験をして、実績を残すまであきらめなければ、周囲に認められるでしょう。芸術や技術の分野では、後年になって認められる可能性があります。",
        "ani60": "磨き上げられた",
        "ani12": "たぬき"
    }
]