[
    {
        "type12": "1",
        "type12name": "オリジナリティタイプ",
        "motomeruYujo": "気さくな人柄でありながらも、まわりから見ればちょっぴりコミュニケーションがとりにくいタイプ。なぜなら超マイペースだからです。自分の考えをしっかりもっているので、人に左右されて自分の意見や方針を変えたりしません。一人で黙々と好きなことにいそしんでいける自立した性格です。基本的に人に干渉しませんし、されるのも大嫌いです。とは言っても、決して無関心なわけではありません。相手の意思を尊重することを大切にしているので、指図がましいことを言わないように気をつけているのです。ハッキリと言葉で頼まれたことであれば、親身になって力を貸す親切心にあふれていますから、お願いしたいことがあるときは明確に言葉で伝えましょう。",
        "loveMyaku": "一目惚れ的に、初対面でインスピレーションを感じることはあっても、すぐに行動には移しません。どんなふうに接近しようかあれこれ考えていたりするのです。それなのに、いざ本人を目の前にすると素直に好意を表せずわざと冷たい態度をとったり、イジワルなことを言ってみたり・・・・・かと思えば、とても親切な一面を覗かせるなど、脈があるのかないのかつかみにくいタイプです。要するに、不器用なんですね。そんなとき、相手から好意的なアプローチがあると、とってもうれしくなってストレートに誘ってきます。脈がなければ、避けたり、露骨につまらなそうな態度をとります。",
        "sodatekata": "まず、最初の段階で仕事の目標や目的を明確にし、さらに具体的な進め方段階を追って経験させながら教えていくことを説明しましょう。そうすれば、納得して取り組むことができます。決して、飛躍するような仕事のさせ方はいけません。自分なりに考えて仕事を進めているので、たとえ上司であっても途中で批判されたり口を出されるのを嫌います。一段落ついたら自分から経過報告を入れてくるので、そのタイミングを待って、意見を言うようにしましょう。また、一日中、根をつめて働かせるのは避け、途中で考えを整理するための休憩時間を取らせてあげてください。",
        "yesmethod": "「物事は段階を追って、一つひとつ進めていく」という考え方をしますので、一気に事を運ぼうとしてはいけません。「すぐに決めていただかなくて結構です。どうぞごゆっくりお考えになって、納得されてからご決断ください」というように、充分に考慮する時間を与えることが必要です。商品の説明をするときは、全体像がわかる資料を提示し、順を追って説明をしていきましょう。その際は、商品の独自性を強調しながらも、具体的な使い方を教えて、実際に自分で使うことをイメージしてもらえると決めやすくなります。できるだけゆったりとしたペースで話すことと、言葉数を少なくすること。しゃべりすぎは禁物です。"
    },
    {
        "type12": "108",
        "type12name": "ナチュラルタイプ",
        "motomeruYujo": "このタイプにとって、友人は家族と同じように大切な存在です。お互いに良い影響を与えながら安心してつきあっていきたいので、薄いつきあいを嫌います。「この人なら大丈夫」と深い信頼を寄せてこそ、はじめて「友「人」として受け入れるので、いろいろなことを話したり、出かけたりして時間を共有しながら、信頼関係をより深めていきたい気持ちが強いでしょう。友人のことを親身に思うがあまり、つい余計な指摘が多くなるのは残念なところ。落ち込んでいる友人の相談に乗っていても、悩めるよりもダメな点その指摘に力が入るので、キツイ言葉でトドメを刺してしまう不器用な面もあります。決して悪気はなく、むしろ親切心なので大目に見てあげましょう。",
        "loveMyaku": "このタイプは、非常に恥ずかしがり屋です。そのため恋愛に関して感情を素直に表現するのはとても苦手です。真剣に好きであれば好きであるほど、言葉にも態度にも表しません。片思いの時期も、気のあるそぶりを見せたりせずに、普通に会話をして、ごく自然にしています。そうやって、じっとチャンスをうかがっているので、脈があるかどうかは、とてもわかりづらいほうです。あえて言うならば、目は合うけれども、あまり話しかけてこないというのが、脈アリサインと判断できあるでしょう。逆に、ぺらぺらと気安く話しかけてくるほうが、脈はありません。会話が続いてしまう場合というのは、実は気のある可能性が低いのです。",
        "sodatekata": "仕事を教える以前に、まず環境を整えてあげましょう。人に大きく影響されるので、教えてくれる人に安心感をもたないと、なかなか吸収できません。大声を出したり威圧的な態度をとらずに、やさしい口調を意識して、「まず、ここまでやってみましょう」と手取り足取り教えてあげるぐらいの気持ちでちょうどいいのです。わからないこと、困ったことがあったときは、最初のうちだけでもいいので最優先に扱ってください。教えるときは方法論だけではなく、仕事の根底となっている理念や哲学、原理原則といったものを理解させることに時間を取りましょう。詰め込むような指導法は向きません。",
        "yesmethod": "プレゼンする以前に、まずは人として好感をもってもらうことを意識しなければなりません。ナチュラルタイプは、たとえ「安い」「お得」と言われようとも、人間的に好きになれそうにない人から商品を買ったり、契約をしたいとは思わないのです。ですから、共通の知人から紹介をしてもらうなど、安心できる人を間にはさんでおくといいでしょう。本物志向なので、商品説明は「流行っている」「安くてお得」といった言葉は控えて、商品開発のコンセプトや、品質、素材について重点的に説明すると理解が早く、決めやすくなります。安心できるまであれこれ質問をしてくるので、資料を幅広く揃えて、面倒がらずにしっかり対応しましょう。"
    },
    {
        "type12": "919",
        "type12name": "フロンティアタイプ",
        "motomeruYujo": "自分が楽しいと思うことに関しては素早く反応する、とても快活な人です。しい雰囲気の場だといたたまれなくなり、その場を和ませようとするの時として真剣味がないように見えることも。いつも楽しく笑っていたいフロンティアタイプにとって、一緒にワイワイできるノリの良い友人は必要不可欠。何でも気楽に話せて、落ち込んでいてもそれをオイシイ“笑いのネタ”だと思って笑い飛ばして元気になれる。そなビタミンのような存在が友人なのです。友情に厚く、サービス精神にあふれているので、落ち込んだときには頼りにしてOK。どうすれば元気になるのか、懸念に知恵を絞ってくれます。",
        "loveMyaku": "思っていることが行動や態度にすぐ出るので、非常にわかりやすいのがフロンティアタイプの特徴です。脈がある相手には、目をキラキラ輝かせ、その人以外は見えていないことが、ハタから見てもハッキリとわかります。電光石火のような行動力があり、あの手この手、手段を選ばずに相手へ「好き」とアピールしていきます。なぜなら、相手が自分をどう思っているのかよりも、自分の気持ちを伝えたい思いのほうが強いからです。逆に、脈がない相手には、誤解されないように、ハッキリとつれない態度をとり、好意のない意思表示をします。どちらにしてもイエスかノーか、きっぱり明確なのが特徴です。",
        "sodatekata": "習得することで「どんなメリットがあるのか」「学ばないとどんな損をすあるのか」を理解させることが大切です。「百聞は一見に如かず」「論より証拠なので、実地で経験させたほうが理解と習得が早まります。意欲が高まっているときには、自主的にドンドン仕事を覚えていくので、段階的に教え込むよりも、缶詰状態を作って一気に教えたほうが早くものになります。",
        "yesmethod": "意思決定のポイントは、コストパフォーマンスです。他社との比較データなどを見せて、いかにお得かを説明するとよいでしょう。目の前のメリットの計算が早いので「今、ご購入いただければ、すぐに納品できます。残りはあと何個ですから早い者勝ちです」「あと何日でキャンペーン価格は終わりです」といった言葉で、チャンスを逃さないように提案すると、決める確率が高くなります。手に入れたらすぐに結果が欲しいので、買ったらすぐに使えて、すばやく結果が出るもの、それも目に見えてわかる結果に結びつくものであれば、意思決定が早くなります。"
    },
    {
        "type12": "888",
        "type12name": "チャレンジタイプ",
        "motomeruYujo": "いつも明るくて行動的。喜怒哀楽が激しくアッケラカンとしていてさっ意思ったと思ったら、今はもうケラケラ笑っているようなポジティブな人という印象です。チャレンジ精神にあふれる行動派なので、興味を惹かれることがあると、ジッとしていられません。すぐに行動に移します。どんどん新しい世界に戦していくため、頭が広く、いろいろなところに友人がいます。自分なりに友人のことは大切にしているつもりですが、いかんせん交友関係が広いので、一人ひとりとのつきあいは浅くなりがちです。「便りがないのは元気な証」ぐらいの感覚でいたほうが、つきあいやすいでしょう。",
        "loveMyaku": "このタイプは、「待っていても何もはじまらない」という考えの持ち主。ときめく感覚を大切にしているので、「スキ」という感情を押さえて黙っているなんて性に合いません。狙った相手は、他の人に獲られる前に、すぐに告白してゲットしたいのです。ですから、脈アリの場合はスピーディな行動をとります。あからさまにその人ばかりを見ますし、会話のきっかけをつかんだら、すぐに連絡先を聞きだそうとするでしょう。脈ナシの場合でも冷たい態度をとれず、ついノリで気のある素振りを見せるので、相手に誤解を与えがちですが、誘ってもすぐ応じないのなら、発展の可能性はまずありません。",
        "sodatekata": "このタイプは、ひとつのことを突きつめて考えるということができません。可能性を追求するのが得意なだけあって、ひとつのことを教わると、「それならば、このケースではどうなるの?」「こういう事態も想定できるよね」というふうに、頭の中で展開して広がっていってしまいます。そうなると混乱してしまうので、まず押さえるべき重要なポイントを整理して、それを骨組みに、あれこれと関連づけながら教えると、習得が早くなります。長い説明は聞いていられないので、短時間で集中して教えましょう。ある程度仕事を覚えたら、あとは裁量にまかせてやらせることが肝心です。「ここは、あなたの好きにやってごらん」と言われると、張り切ります。",
        "yesmethod": "意思決定のポイントは、好奇心が惹かれるかどうか。それを手に入れることでスケールアップできるものであれば、さらに意思決定が早くなります。ですから、コンパクトな商品よりは、多少大きくて場所を取ったとしても、多機能な製品のほうが好まれます。説明するときは、具体的な数字を示し、いろいろな使い方があることをアピールしましょう。特別扱いされることも好きなので、「あなたですから、特別にこれを持ってきました!」と言いながら、そのときの最新の一番良い商品を勧めるほうが効果的です。安いもの、低グレードのものを勧められると、低く見られているような気がして、不愉快になってしまいます。"
    },
    {
        "type12": "12",
        "type12name": "スタートダッシュタイプ",
        "motomeruYujo": "環境によって、態度に大きな違いがあるのが特徴です。慣れている人のだと、ひょうきんなキャラクターでおもしろい人という印象を与えますがそうでない場所では、静かで知的な人と思われることが多いでしょう。情報通でいろいろなことを知っています。特に、時事ネタやこれからトレンドになりそうな情報には敏感で、ファッションにも気を遣うほうです。年代の人と比較すると、おしゃれでカッコイイ人とも思われています。友人には「自分のことをわかってくれること」を望んでいます。スタートダッシュタイプの話は必ず終わりまで口をはさまずに聞いて、最後に「同感!」「賛成!」と言ってあげましょう。",
        "loveMyaku": "このタイプは、ちょっと目立つ派手めの人が好みです。それでいて「地味だけれども、まじめでひたむきな人」を好きになったりもします。つまり、遊ぶならこの人、つきあうならこのタイプ、結婚するならこんな人、といった基準が自分の中にあるのです。そのため異性の友人が多く、ストライクゾーンも広いので、かえって脈があるかどうかを見極めるのはしいほうです。チェックポイントは、レスポンスの早さと長さ。メールを送ったり留守番電話にメッセージを残したとき、すぐに返事がくれば脈アリと判断できます。メールが長文であればあるほど、確率が高いでしょう。",
        "sodatekata": "緊張に弱いタイプなので、リラックスして仕事を覚えられるように、気さくな雰囲気で接してあげることを意識しましょう。このタイプの人は、物事を理解するにあたって、「なぜそうなるんだろう?」「どういう仕組みなんだろう?」と、さまざまな疑問が頭をもたげる傾向があります。そうした疑問があるうちはなかなか前へ進めないため、最初のうちは些細なことでも質問してきます。中には「仕事に何の関係もないのにそんなことを聞いてどうするの?」と思うような見当はずれな質問も見受けられますが、それを咎めたり面倒がらずに教えてあげましょう。最初の疑問点を解決してあげれば、あとは自力で感覚的にものにしていきます。",
        "yesmethod": "人より一歩リードして先を行っていたいという気持ちがあるため、新鮮でオシャレなもの、話題を先取りしたものに興味が惹かれます。アポイントを取る際に「新製品をあなたに一番先に紹介したくて」と連絡するといいでしょう。資料には、その製品が話題になったプレス記事を準備して、新しさを強調しましょう。「最新技術を搭載しています」「まだ一般の店頭には置かれていません」などが効果的。また、セールスパーソンの人柄も重視しますので、笑顔でハキハキと感じよく接することが大切です。"
    },
    {
        "type12": "100",
        "type12name": "キャリアタイプ",
        "motomeruYujo": "このタイプは、人間関係において“立場”を意識します。無意識のうちに「どちらが優位な立場なのか」といったことを測るところがあるため、他人に隙や弱みを見せません。人前ではいつも礼儀正しくしていますし、間にも正確なので、キチンとした人物として信頼されているでしょう。根本に「尊敬される人物になりたい」という願望があるため、無意識のうちに“上から目線”で友人と接するところがあります。気楽につきあえない堅苦しさが漂いますが「あなたは他の人とは違うね」と“下から目線”でもちょっと持ち上げてあげるのがポイントです。お世辞のひとつも言えないようでは、つきあうのが難しくなります。",
        "loveMyaku": "このタイプは、恋愛には慎重なほう。好意をもっている相手が近くにいるとソワソワして落ち着きがなくなるものの、自分から積極的にアプローチすることはありません。なぜなら、恋愛においても自分のほうが優位な立場でいたいからです。脈の見極めポイントは、キャリアタイプのほうから先に連絡をしてくるかどうか。事務的なメールや電話でも、向こうから先に連絡してきたのなら、脈アリです。「連絡をくれてうれしい」というニュアンスを伝えるとよいでしょう。連絡がなければ脈ナシですが、おだてられることには極めて弱いので、積極的にほめまくる攻撃をしかけると、好きになってくれる傾向大。",
        "sodatekata": "このタイプの部下に仕事を教える場合は、最初の段階で「これを覚えておかないとこんなときの対応が困る」というリスク面のポイントをキッチ教えて、あとは本人にまかせましょう。実際にやらせてみて、きちんとできているか、本人の思い込みで的はずれになっていないかをチェックしながら教え込んでいくと、習得が早くなります。まかせる際には、「きっちりと守るべきところ、超えてはいけないライン」と「自分の考えで自由にやっていいところ」の境界線を明確にしてください。また、部下に親しさを見せようとしてグチをこぼすのは絶対にいけません。とたんに頼りない人だ」と見下され、素直に学ばなくなってしまいます。",
        "yesmethod": "身なりをきちんと整えて、プレゼンの場に挑むことが基本です。礼儀正しく、相手を立てる姿勢を保ちながらも、堂々とした態度で接しましょう。私生活ではつましい人ですが、人から勧められて買い物をする場合は、「どうせなら最高ランクのものを」と思う傾向があるので、説明にはところどころに専門用語や権威ある人の言葉を引用しながら、ステータス性を強調すると効果的。「大家のお墨付き」「コンテスト金賞受賞」といった権威性には興味が惹かれるほうです。説明に少しでも落ち度があると、見逃さずに切り返されますので、間違えた場合は素直に認めて謝ってください。「教えていただいてありがとうございます」といった態度が信用度を増します。"
    },
    {
        "type12": "555",
        "type12name": "オールマイティタイプ",
        "motomeruYujo": "しっかりとした“自分の考えをもっているので、容易には人の意見に左右されません。一見するとマイペースで自信家に見えますが、決して冷たい人柄ではなく、頑張ってはいるけれどうまくいかなくて困っているような人ひら頼られると、取っておけない情の厚さがあります。親しい人からは心強として頼りにされているでしょう。ただし、「頑張っていない」人になく厳しいので、その点は注意が必要です。人を選り好みしないので、誰とでも気さくにつきあえ、「友達」も人並み「はいますが、「親友」となると話は別。一生のうちで数人程度しか該当しないことも、このタイプに「親友」と言われたら、生涯の友人となるでしょう。",
        "loveMyaku": "根本的に人を選り好みしないため、明確な“好みのタイプ”がありません。ストライクゾーンが広く、誰とでも気さくに話をするほうです。とは言え、本気で誰かを好きになるには、とても時間がかかるタイプ。人の良いところを見つけるのがうまいので、「いいな」と思う異性はたくさんいるものの、本気モードのスイッチはなかなか入りません。元来のん気な性分ですし、何でも納得してから取り組みたいので、「つきあう」と決めるのにも時間がかかるのです。そのため、友達以上、恋人未満といった中途半端な関係が長引きがちです。たとえ最初は脈ナシでも、長期戦覚悟でずっとアタックし続ければ、いつかは情にほだされて恋人にしてくれる可能性あり。",
        "sodatekata": "まず最初に、仕事の全体像と基本点、目的を納得させましょう。慣れていある仕事であれば細かいことも処理が早いのですが、新しい仕事のときはそうはいきません。じっくりと検討する時間を与えて、充分に理解させることが必要です。スタートが遅いように見えますが、本人なりに頭を整理しつつ理解しているので、待ってあげましょう。時間に余裕のないときは、手本として先例を提示するのが効果的です。",
        "yesmethod": "無理に面会を求めずに、「都合がつく時間にぜひ」と投げかけながら、り強く何度も連絡して、アポイントを取りつけましょう。商品の説明するにあたっては、最初に全体像を話し、徐々に絞り込んでぃく方法が一番理解しやすく、意思決定も早くなります。具体的な手順としては、まず勧める商品が属する業界の現状と問題点を話し、本来どうあるべきかを説明します。そして、問題点を解決する基本策へと話を進め、「それを満足させるのが今勧める製品である」と説いていきましょう。その際には、誰が判断してもそうなる、という正論を心がけることが肝心です。提案後は相手の立場を第一に考えて、結論を急がせることは控えましょう。"
    },
    {
        "type12": "789",
        "type12name": "クールタイプ",
        "motomeruYujo": "「自己主張するよりも環境や状況に合わせていたほうが円調でラク」という考えなので、出しゃばることがありません。基本的に、周囲の意見を聞いてから自分の出方を決めていきますので、人前で感情を豊かに表現することは少ないほうです。そのため、おだやかでオットリした印象を与えると同時に、何を考えているのかつかめない、クールな感じも与えているでしょう。仲良くなるとな発言が飛び出すようになります。おとなしい割にはシビアな視点をもっている意外性に周囲は驚き、「ちょっと怖い」「したたかそう」などと思われますが、それは心を開いた証拠。これまで言わなかった本心を明かしてくれているのであって、決して裏表があるわけではないのです。",
        "loveMyaku": "恋愛に対しては、とても保守的。自分から積極的にアプローチすることは滅多にありません。気になる人がいても、「まずは様子を見て・・・・・・」と、クールな視点で冷静に観察しています。そんなふうですから、脈があってもなくても、特にサインは出しません。そもそも、知り合ってすぐには脈がどうのなどと決められないのです。自然のなりゆきにまかせて、徐々にお互いのことを知るにつけ、判断していきたいほうなので、じっくり時間をかけて親交を深めていく覚悟が必要です。アプローチする場合は、ハッキリとわかりやすくモーションをかけたほうがよいでしょう。それで誘いに乗ってくるようであれば、発展の可能性あり。",
        "sodatekata": "理論的な説明に時間を費やすよりも、実地で仕事を覚えさせるほうが、はるかに早く仕事を覚えます。いつもベッタリとつきそわせて、本人の目の前で仕事を処理し、実際にやらせるとよいでしょう。経験として覚えていくので習得が早まります。それまでの「いきさつ」がわかると理解が早まるので、問題点の処理をさせるときは、それまでのいきさつを説明し、なぜそのような問題が起こったのかを理解させると、適切な処理ができるようになります。新しい部署に配属されたときには、まずその部署の成り立ちから今日までの経過を教えるとよいでしょう。",
        "yesmethod": "意思決定のポイントは、信頼できるかどうか。特にセールスパーソンの人柄と実績をチェックしてきます。交渉するときは、ニコニコと感じ良く話しを聞いてくれますが、そこに惑わされないでください。表面的な穏やかさとは裏腹に、実際はクールでシビアな視点から、セールスパーソンの様子を観察しています。言葉遣いや態度など、細かい点にまで配慮して、笑顔で感じ良く接するように注意を払いましょう。説明するにあたっては、専門知識を披露しながら、商品のこだわりや会社の理念を説明するといいでしょう。究極のものを求める気持ちが強いので「この分野の専門家が認めるほどの商品です」といった言葉が効果的です。"
    },
    {
        "type12": "125",
        "type12name": "ロマンタイプ",
        "motomeruYujo": "このタイプは、自分のセルフイメージと、他人にもたれている印象のャップが大きい傾向があります。例えば、自分では「おおざっぱ」と思っているのに、まわりからは「神経質」と思われていたり、あるいは、自分では「グセを直さなきゃ」と思っているのに、「家で見習いたい」と言われるなど、両極端と言っていいほどの隔たりがあるのです。基本的には気さくで協調性もあり、周囲と仲良くできるほうですが、そうは言っても、やっぱり一番大切なのは「自分」。プライベートをとても大切にするので、心の底から「親友」と呼べる関係を築くのは容易ではありません。プライベートタイムに踏み込まないのがポイントです。",
        "loveMyaku": "「恋をしている自分が好き」というロマンチストなので、恋愛を積極的に楽しみたいタイプ。「いいな」と思う出会いがあったら、すぐに行動に移すのが特徴で、食事や映画に誘ってすぐに二人きりで会おうとします。おごってくれたり、お土産を買ってきてくれたり、車で送ってくれるなど、好意を行動で示してくれた場合は、まず100%脈アリと思って間違いありません。脈ナシの場合は、誘われてもそっけない態度で断ります。それでもりずにアプローチすると、「思ってくれるのはうれしいんだけど、ぶっちゃけ、こっちにはその気がないから」とストレートに断りの言葉を言うことも。それがやさしさであり、誠意だと思っているのです。",
        "sodatekata": "基本的な知識をしっかりと身につけさせることが重要です。詳細なマニュアルを用意し、実際に基本的なやり方を見せてから独学でやらせましょう。「ここに書いてあるからな。わからないことがあったら聞きにきてね」と部下のペースにゆだねるほうが親切です。ペース配分を考えながら計画的に進めるのがうまいので、最終期日だけを明確にして、あとは自主性にまかせましょう。基本を教えてもらったら自分で調べながら学んでいくほうが、習得が早くなります。応用力があるので、基本を習得したら次はどう活用するかを考えさせると、理解度が高まります。",
        "yesmethod": "意思決定のポイントは、コストに対して長期的に採算が合うかどうか。目先のメリットよりも、長期的なメリットを考えるところが特徴です。未体験のものには警戒心が働くので、実際に触ってもらうなど、体験してから判断してもらうようにすると親切です。いきなりおいしい話や、お世辞を言うことは逆効果です。なれなれしい態度をとらず、かといってへり下ることなく、適度な距離を保ちながら、淡々とした口調で客観的な商品説明を心がけましょう。「ぶっちゃけた話、この点は他社に比較して負けますが、補償でカバーしています」など、あえて正直に最初にマイナス面を伝えるほうが、より誠実だと思われて信頼を得ます。"
    },
    {
        "type12": "24",
        "type12name": "プロフェッショナルタイプ",
        "motomeruYujo": "率直な印象で、やわらかい雰囲気はあまり感じられません。「やらならきゃいけないことは、今すぐやる」とばかりに、なんでも手早くチャチャッと処理する働き者です。「人にお願いするよりも自分でやっちゃったほうが早い」とばかりにサッと体を動かすので、人に頼ることは少ないものの、自分を必要としてくれる人にはいつも親切。それを思に着せることもありません。あまり深く人の話を聞くタイプではないので、時としてちゃんと話を聞いてくれないとか、せっかちと思われることがあるものの、サバサバしていて気取らない人柄が好感を与えます。案外情にもろいところもかわいらしくて好印象を与えるタイプです。",
        "loveMyaku": "このタイプは、自分に釣り合う相手がいいと思っています。気後れしてしまうような相手からアプローチされても落ち着かないので、「自分なんて、あなたにはふさわしくないから」と逃げ腰に。テレ屋なため、派手な恋愛は苦手なのです。脈アリサインは、言葉ではなく態度や雰囲気で示すほう。さりげなく世話を焼いてくれるなどしてやさしさを示してくれれば、脈アリと考えて大丈夫でしょう。脈ナシの場合は、極めて事務的な対応をとります。必要最低限のコミュニケーションしかとってくれないようであれば、発展はまったく期待できません。",
        "sodatekata": "このタイプの人は、長い話をされると、何をどうしていいのかと頭がこんがらがってしまいます。すぐさま動けるような手短かな指示を好むので、教えるときはポイントを箇条書きに整理して伝えましょう。まじめな性格であるだけに、仕事を教わる最初の段階では、とても緊張しているほうです。その分、集中力が増していますので、短期で習得できるように一気に教え込みましょう。実地と学習の両面から習得させていくことが肝心です。基本を覚えたら、あとは本人のやりやすいように、創意工夫する余地をもたせてあげましょう。どんどんと仕事にのめり込んでいきますから、その過程を通してプロ意識を育てることが肝心です。",
        "yesmethod": "意思決定のポイントは、ピン!とくるかどうか。直感的に判断しますので、意思決定に時間がかかりません。このタイプの人は、そもそもセールスパーソンのアポイントに応じて会う時間を取ったという時点で、購入の意思があると判断できます。積極的に商品の良さをアピールしていきましょう。心に響くキーワードは、「プロフェッショナル」「多機能」「グローバル」。特にその道のプロが推奨しているものには、心惹かれます。この製品ひとつであれもできる、これもできる、何でもできる、その結果としてコストパフォーマンスにもすぐれている、とイメージが膨らむと、即決します。"
    },
    {
        "type12": "25",
        "type12name": "リアリストタイプ",
        "motomeruYujo": "「聞き上手でやきしい人」といった印象です。おだやかで、押しつけがましをとりません。人の話には熱心に聞き耳を立て、感じよく微笑みながづちを打ちます。「何でも容認できる物わかりのいい自分でありたい」という気持ちが強く、めったなことでは人の言うことを否定しませんから、から、話しやすい相手して親しまれているでしょう。しかし、表面のやわらかい態度とは裏腹に、人の好きは激しいほう。人面でのストレスがたまりやすいので、心を許した人の前ではグチをこぼすことが少なくありません。それを留めたりせずに「その気持ち、わかるよ」共感しながら聞いてあげると、良好な関係を築いていけます。",
        "loveMyaku": "このタイプは、基本的に、自分から「好き」と思える相手でなけれ気持ちはなびきません。誰にでも適当にいい顔をするのでアプローチしやすい雰囲気をかもし出していますが、どちらかと言えば、言い寄られるよりも自分から言い寄りたいほうなので、強引なアプローチをされると、それだけで興ざめしてしまいます。ですから、最初のアプローチは慎重に、様子うかがい程度に留めるのがいいでしょう。ご挨拶程度に電話をして、うれしそうな声を出したり、「今度会いませんか?」と自ら誘ってきた場合に限って、脈アリと判断できます。それ以外は、ほとんど期待できません。",
        "sodatekata": "マンツーマンでフォローする体制を整えましょう。最初に一度だけ仕事の目的と具体的な手順を順序立てて説明し、実際に目の前でやってみせます。あとはマニュアルを渡し、自力でやり遂げるようにまかせて大丈夫です。わからないことがあるとき気軽に質問できる先輩がいると、安心して仕事に取り組めます。時にはマニュアルに書いてあることも質問してきますが、「ここに書いてあるから」と突き返すことなく、丁寧に答えてあげてください。一人で黙々と処理しているときに、「どう?わからないところはあっ?大丈夫?」と声をかけると、ホッと安心して、仕事の習得の意欲に拍車がかかります。",
        "yesmethod": "セールスパーソンの人柄が、意思決定に大きく影響します。人柄に好感をもつと、特に必要ないものでも買ってしまうほどですから、気配りを徹底しましょう。穏やかに微笑みながら、何を聞いても的確にわかりやすく答えてあげると、ポイントが高くなります。商品説明では、事実に基づいた客観的な話をしましょう。重要なことを決めるときほど、いろいろな人に相談して、かえって迷ってしまうため、「大体みなさん、こういう決断をされますよ」といった一般論を伝えるといいでしょう。多数派の意見を尊重するので、資料には「お客様の声」を用意することが不可欠です。"
    },
    {
        "type12": "0",
        "type12name": "フリーダムタイプ",
        "motomeruYujo": "茶目っ気があり、どことなく人なつこい印象を漂わせています。うれしそうな顔をしている人を見ると、「何カイイことがあったでしょ。よかったね」と心から言えるような社交性があるため、つかず離れずの距離で仲良くしている友人からは、会計な神経を適わずにつきあえる人と思われています。一方で、しょっちゅうを合わせる人からは、扱いにくいと見られていることも。例えば、いつもは大好物なのに気分によって「キライ」と言ってみたり、「こうでしょ?」と言われると反射的に「違う」と言ってしまうようなにいう「あまのじゃく」な面があるためです。そのときの状況と気分意見が変わることを頭に入れてつきあうと、円満な関係を保てるでしょう。",
        "loveMyaku": "このタイプが人に惹かれるときは、「顔がいい」とか「性格がやさしい」といったわかりやすい理由ではなく、何となくかもし出される「雰囲「気」。そのため、第一印象が良くても、次に会ったときに「何か違う」と冷めることもしょっちゅうです。基本的に、嫌いじゃない人にはいくらでもリップサービスするので、特にこだわらずに誰とでも連絡先を交換しますし、気軽に電話して「今度、飲みに行きましょう」と言ったりします。脈があってもなくてもこのスタンスは変わりませんが、たいていの場合は一度会っておしまい。すぐに二回目の誘いがあれば、脈アリと判断できます。",
        "sodatekata": "基本の大切さを教えるのが先決です。基本をおろそかにしたまま仕事をさせると、いつまで経っても指示通りにできません。基本を押さえたら、あとは裁量にまかせて自由にやらせましょう。「何のためにそれをやるのか」と「いった「目標」「予算」、そして「やってはいけないこと」を明確にして「まずはここからやってごらん」と、今やるべきことを教えると、仕事に手がつきます。わからないことはその都度聞きに来させましょう。ずっと机に向かって根を詰めるのは苦痛なので、「常に机に張り付いていある必要はない。自分の好きなところに場所を変えてOK」と自由な環境を与考えるのも効果的です。早とちりしやすいので、時折チェックを忘れずに。",
        "yesmethod": "外見から整えましょう。セールスパーソンの身なりがだらしなかったり、自信がなさそうな態度だと、それだけで聞く気がなくなります。アピールポイントは、何をおいても特別扱い的なサービス。面倒くさいことをさせないであげるのがいいでしょう。理想は365日24時間サポートなので、「何かあったら私が万全を尽くします」といった言葉も効果的です。知識があやふやだったり、組織内のトラブルが話の中から見えてしまうと、購買意欲が冷めてしまいます。あまりにもぶっちゃけた話や、なれなれしい態度はタブー。あくまでもお客様として立ててあげ、なれ合わずに最高のパフォーマンスを提供する姿勢が肝心です。"
    }
]